<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Законодательная карта");

?>
    <h2>Информация о деятельности государственных органов и органов местного самоуправления, размещаемая в сети Интернет</h2>
    <p>Согласно федеральному закону Российской Федерации от 9 февраля 2009 г. N 8-ФЗ &quot;Об обеспечении доступа к информации о деятельности государственных органов и органов местного самоуправления&quot;.</p>
    <table class="table table-responsive table-bordered">
        <tbody>
            <tr>
                <th width="80">Статья</th>
                <th>Информация</th>
                <th>Адрес</th>
            </tr>
            <tr>
                <td><b>13.1.1</b></td>
                <td>Общая информация о государственном органе, об органе местного самоуправления, в том числе:</td>
                <td></td>
            </tr>
            <tr>
                <td><b>13.1.1 а</b></td>
                <td>Наименование и структура государственного органа, органа местного самоуправления, почтовый адрес, адрес электронной почты (при наличии), номера телефонов справочных служб государственного органа, органа местного самоуправления;</td>
                <td><a href="#SITE_DIR#about/struct.php">Структура</a>
                    <br />
                    <br />
                    <a href="#SITE_DIR#contacts/">Контакты</a></td>
            </tr>
            <tr>
                <td><b>13.1.1 б</b></td>
                <td>Сведения о полномочиях государственного органа, органа местного самоуправления, задачах и функциях структурных подразделений указанных органов, а также перечень законов и иных нормативных правовых актов, определяющих эти полномочия, задачи и функции;</td>
                <td><a href="#SITE_DIR#about/">Полномочия, задачи и функции</a></td>
            </tr>
            <tr>
                <td><b>13.1.1 в *</b></td>
                <td>Перечень территориальных органов и представительств государственного органа за рубежом (при наличии), сведения об их задачах и функциях, а также почтовые адреса, адреса электронной почты (при наличии), номера телефонов справочных служб указанных органов и представительств;</td>
                <td><a href="#SITE_DIR#about/missions/">Территориальные органы и представительства</a></td>
            </tr>
            <tr>
                <td><b>13.1.1 г *</b></td>
                <td>Перечень подведомственных организаций (при наличии), сведения об их задачах и функциях, а также почтовые адреса, адреса электронной почты (при наличии), номера телефонов справочных служб подведомственных организаций;</td>
                <td><a href="#SITE_DIR#about/dependents/">Подведомственные организации</a></td>
            </tr>
            <tr>
                <td><b>13.1.1 д</b></td>
                <td>Сведения о руководителях государственного органа, его структурных подразделений, территориальных органов и представительств за рубежом (при наличии), руководителях органа местного самоуправления, его структурных подразделений, руководителях подведомственных организаций (фамилии, имена, отчества, а также при согласии указанных лиц иные сведения о них);</td>
                <td><a href="#SITE_DIR#officials/">Руководители</a></td>
            </tr>
            <tr>
                <td><b>13.1.1 е</b></td>
                <td>Перечни информационных систем, банков данных, реестров, регистров, находящихся в ведении государственного органа, органа местного самоуправления, подведомственных организаций;</td>
                <td><a href="#SITE_DIR#about/infosystems/">Информационные системы</a></td>
            </tr>
            <tr>
                <td><b>13.1.1 ж *</b></td>
                <td>Сведения о средствах массовой информации, учрежденных государственным органом, органом местного самоуправления (при наличии);</td>
                <td><a href="#SITE_DIR#about/massmedia/">Учрежденные СМИ</a></td>
            </tr>
            <tr>
                <td><b>13.1.2</b></td>
                <td>Информация о нормотворческой деятельности государственного органа, органа местного самоуправления, в том числе:</td>
                <td></td>
            </tr>
            <tr>
                <td><b>13.1.2 а</b></td>
                <td>Нормативные правовые акты, изданные государственным органом, муниципальные правовые акты, изданные органом местного самоуправления, включая сведения о внесении в них изменений, признании их утратившими силу, признании их судом недействующими, а также сведения о государственной регистрации нормативных правовых актов, муниципальных правовых актов в случаях, установленных законодательством Российской Федерации;</td>
                <td><a href="#SITE_DIR#regulatory/">Нормативные правовые акты</a></td>
            </tr>
            <tr>
                <td><b>13.1.2 б</b></td>
                <td>Тексты проектов законодательных и иных нормативных правовых актов, внесенных в Государственную Думу Федерального Собрания Российской Федерации, законодательные (представительные) органы государственной власти субъектов Российской Федерации, тексты проектов муниципальных правовых актов, внесенных в представительные органы муниципальных образований;</td>
                <td><a href="#SITE_DIR#regulatory/bills/">Законопроекты</a></td>
            </tr>
            <tr>
                <td><b>13.1.2 в</b></td>
                <td>Информация о размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд в соответствии с законодательством Российской Федерации о размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд;</td>
                <td><a href="#SITE_DIR#mun-order/">Размещение заказов</a></td>
            </tr>
            <tr>
                <td><b>13.1.2 г</b></td>
                <td>Административные регламенты, стандарты государственных и муниципальных услуг;</td>
                <td><a href="#SITE_DIR#regulatory/services/">Регламенты гос. услуг</a></td>
            </tr>
            <tr>
                <td><b>13.1.2 д</b></td>
                <td>Установленные формы обращений, заявлений и иных документов, принимаемых государственным органом, его территориальными органами, органом местного самоуправления к рассмотрению в соответствии с законами и иными нормативными правовыми актами, муниципальными правовыми актами;</td>
                <td><a href="#SITE_DIR#regulatory/issues/">Формы обращений</a></td>
            </tr>
            <tr>
                <td><b>13.1.2 е</b></td>
                <td>Порядок обжалования нормативных правовых актов и иных решений, принятых государственным органом, его территориальными органами, муниципальных правовых актов;</td>
                <td><a href="#SITE_DIR#regulatory/appeals/">Порядок обжалования</a></td>
            </tr>
            <tr>
                <td><b>13.1.3</b></td>
                <td>Информация об участии государственного органа, органа местного самоуправления в целевых и иных программах, международном сотрудничестве, включая официальные тексты соответствующих международных договоров Российской Федерации, а также о мероприятиях, проводимых государственным органом, органом местного самоуправления, в том числе сведения об официальных визитах и о рабочих поездках руководителей и официальных делегаций государственного органа, органа местного самоуправления;</td>
                <td><a href="#SITE_DIR#about/programs/">Участие в программах и международное сотрудничество</a>
                    <br />
                    <br /><a href="#SITE_DIR#about/visits/">Официальные визиты и рабочие поездки</a>
                </td>
            </tr>
            <tr>
                <td><b>13.1.4</b></td>
                <td>Информация о состоянии защиты населения и территорий от чрезвычайных ситуаций и принятых мерах по обеспечению их безопасности, о прогнозируемых и возникших чрезвычайных ситуациях, о приемах и способах защиты населения от них, а также иную информацию, подлежащую доведению государственным органом, органом местного самоуправления до сведения граждан и организаций в соответствии с федеральными законами, законами субъектов Российской Федерации;</td>
                <td><a href="#SITE_DIR#about/defence/">Защита населения</a></td>
            </tr>
            <tr>
                <td><b>13.1.5</b></td>
                <td>Информация о результатах проверок, проведенных государственным органом, его территориальными органами, органом местного самоуправления, подведомственными организациями в пределах их полномочий, а также о результатах проверок, проведенных в государственном органе, его территориальных органах, органе местного самоуправления, подведомственных организациях;</td>
                <td><a href="#SITE_DIR#about/inspections/">Результаты проверок</a></td>
            </tr>
            <tr>
                <td><b>13.1.6</b></td>
                <td>Тексты официальных выступлений и заявлений руководителей и заместителей руководителей государственного органа, его территориальных органов, органа местного самоуправления;</td>
                <td><a href="#SITE_DIR#officials/texts/">Тексты выступлений и заявлений</a></td>
            </tr>
            <tr>
                <td><b>13.1.7</b></td>
                <td>Статистическая информация о деятельности государственного органа, органа местного самоуправления, в том числе:</td>
                <td>
                    <a href="#SITE_DIR#about/statistics/data/"></a>
                    <br />
                </td>
            </tr>
            <tr>
                <td><b>13.1.7 а</b></td>
                <td>Статистические данные и показатели, характеризующие состояние и динамику развития экономической, социальной и иных сфер жизнедеятельности, регулирование которых отнесено к полномочиям государственного органа, органа местного самоуправления;</td>
                <td><a href="#SITE_DIR#about/statistics/data/">Статистические данные</a></td>
            </tr>
            <tr>
                <td><b>13.1.7 б</b></td>
                <td>Сведения об использовании государственным органом, его территориальными органами, органом местного самоуправления, подведомственными организациями выделяемых бюджетных средств;</td>
                <td><a href="#SITE_DIR#about/statistics/butget/">Использование бюджетных средств</a></td>
            </tr>
            <tr>
                <td><b>13.1.7 в</b></td>
                <td>Сведения о предоставленных организациям и индивидуальным предпринимателям льготах, отсрочках, рассрочках, о списании задолженности по платежам в бюджеты бюджетной системы Российской Федерации;</td>
                <td><a href="#SITE_DIR#about/statistics/benefits/">Предоставляемые льготы</a></td>
            </tr>
            <tr>
                <td><b>13.1.8</b></td>
                <td>Информация о кадровом обеспечении государственного органа, органа местного самоуправления, в том числе:</td>
                <td></td>
            </tr>
            <tr>
                <td><b>13.1.8 а</b></td>
                <td>Порядок поступления граждан на государственную службу, муниципальную службу;</td>
                <td><a href="#SITE_DIR#about/vacancies/order/index.php">Порядок поступления на государственную службу</a></td>
            </tr>
            <tr>
                <td><b>13.1.8 б</b></td>
                <td>Сведения о вакантных должностях государственной службы, имеющихся в государственном органе, его территориальных органах, о вакантных должностях муниципальной службы, имеющихся в органе местного самоуправления;</td>
                <td><a href="#SITE_DIR#about/vacancies/index.php">Сведения о вакантных должностях</a></td>
            </tr>
            <tr>
                <td><b>13.1.8 в</b></td>
                <td>Квалификационные требования к кандидатам на замещение вакантных должностей государственной службы, вакантных должностей муниципальной службы;</td>
                <td><a href="#SITE_DIR#about/vacancies/index.php">Сведения о вакантных должностях</a></td>
            </tr>
            <tr>
                <td><b>13.1.8 г</b></td>
                <td>Условия и результаты конкурсов на замещение вакантных должностей государственной службы, вакантных должностей муниципальной службы;</td>
                <td><a href="#SITE_DIR#about/vacancies/contests/index.php">Условия и результаты конкурсов</a></td>
            </tr>
            <tr>
                <td><b>13.1.8 д</b></td>
                <td>Номера телефонов, по которым можно получить информацию по вопросу замещения вакантных должностей в государственном органе, его территориальных органах, органе местного самоуправления;</td>
                <td><a href="#SITE_DIR#about/vacancies/contacts/index.php">Контактная информация</a></td>
            </tr>
            <tr>
                <td><b>13.1.8 е *</b></td>
                <td>Перечень образовательных учреждений, подведомственных государственному органу, органу местного самоуправления (при наличии), с указанием почтовых адресов образовательных учреждений, а также номеров телефонов, по которым можно получить информацию справочного характера об этих образовательных учреждениях;</td>
                <td><a href="#SITE_DIR#about/vacancies/study/index.php">Образовательные учреждения</a></td>
            </tr>
            <tr>
                <td><b>13.1.9</b></td>
                <td>Информация о работе государственного органа, органа местного самоуправления с обращениями граждан (физических лиц), организаций (юридических лиц), общественных объединений, государственных органов, органов местного самоуправления, в том числе:</td>
                <td></td>
            </tr>
            <tr>
                <td><b>13.1.9 а</b></td>
                <td>Порядок и время приема граждан (физических лиц), в том числе представителей организаций (юридических лиц), общественных объединений, государственных органов, органов местного самоуправления, порядок рассмотрения их обращений с указанием актов, регулирующих эту деятельность;</td>
                <td><a href="#SITE_DIR#feedback/index.php">Интернет-приемная</a>
                    <br />
                    <br />
                    <a href="#SITE_DIR#feedback/howto/">Порядок и время приема</a></td>
            </tr>
            <tr>
                <td><b>13.1.9 б</b></td>
                <td>Фамилия, имя и отчество руководителя подразделения или иного должностного лица, к полномочиям которых отнесены организация приема лиц, указанных в подпункте &quot;а&quot; настоящего пункта, обеспечение рассмотрения их обращений, а также номер телефона, по которому можно получить информацию справочного характера;</td>
                <td><a href="#SITE_DIR#feedback/howto/">Порядок и время приема</a></td>
            </tr>
            <tr>
                <td><b>13.1.9 в</b></td>
                <td>Обзоры обращений лиц, указанных в подпункте &quot;а&quot; настоящего пункта, а также обобщенную информацию о результатах рассмотрения этих обращений и принятых мерах.</td>
                <td><a href="#SITE_DIR#feedback/overviews/">Обзоры обращений лиц</a></td>
            </tr>
        </tbody>
    </table>
    <p>* - Сведения, отмеченные таким образом, могут отсутствовать на сайтах некоторых государственных органов.</p>
    <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

