<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общая информация об аттестации медицинских работников");
?><span style="color: #ff0000;">
<h2 style="text-align: center;">Внимание! Отдел аттестации медицинских работников переехал по новому адресу: г. Иркутск, ул. Сухэ - Батора 15.</h2>
 </span>
<p style="text-align: justify;">
	 Приказом Минздрава России от 23 апреля 2013 года №240н "О Порядке и сроках прохождения медицинскими работниками и фармацевтическими работниками аттестации для получения квалификационной категории» (далее-Приказ) установлена новая процедура прохождения аттестации. При аттестации оцениваются теоретические знания и практические навыки, необходимые для выполнения профессиональных обязанностей по соответствующим специальностям и должностям, на основе результатов квалификационного экзамена. Квалификационный экзамен включает в себя тестовый контроль знаний, экспертную оценку отчета о профессиональной деятельности специалиста и собеседование. Квалификационный экзамен для специалистов, работающих в государственных и частных медицинских и фармацевтических организациях (ОГБУЗ, ОГАУЗ, ОГКУЗ, ОАО, ЗАО, ООО, ИП и т.д.) Иркутской области проводится в Аттестационной комиссии министерства здравоохранения Иркутской области.
</p>
<p align="center">
	 Виды аттестации:
</p>
<p>
	 1. Аттестация по специальности (предусмотрена для специалистов со средним и высшим медицинским и фармацевтическим образованием);
</p>
<p style="text-align: justify;">
</p>
<p>
	 2. Аттестация по должности (предусмотрена для специалистов, работающих в должности «Биолог», «Врач-лаборант», «Медицинский психолог»,&nbsp; «Инструктор-методист по лечебной физкультуре»).
</p>
<p>
 <a href="http://new.miac-io.ru/attestatsiya/posledovatelnost-prokhozhdeniya-attestatsii-dlya-polucheniya-kvalifikatsionnoy-kategorii/">Последовательность прохождения аттестации для получения квалификационной категории.</a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>