<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экономическая экспертиза тарифов");
?>
<ol>
  <li>Правомерность применяемых норм и нормативов при расчёте затрат.</li>

  <li>Правомерность применяемых нормативов потребления жилищно-коммунальных услуг.</li>

  <li>Определение финансовых и имущественных резервов;</li>

  <li>Анализ методологии и порядка планирования тарифов на жилищно-коммунальные услуги.</li>
</ol>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>