<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Об ипотеке АИЖК");
$APPLICATION->SetTitle("Ипотека АИЖК");
$APPLICATION->AddChainItem("Ипотека АИЖК", "");
?>
<p>Открытое акционерное общество &laquo;Агентство по ипотечному жилищному кредитованию&raquo; (Агентство, АИЖК) создано в 1997 году по решению Правительства РФ. 100% акций АИЖК принадлежит государству в лице Федерального агентства по управлению федеральным имуществом.</p>
 
<p>Главная задача Агентства заключается в реализации государственных программ по обеспечению доступным жильем и улучшения жилищных условий населения в рамках приоритетного национального проекта &laquo;Доступное и комфортное жилье &ndash; гражданам России&raquo;.</p>
 
<p>Цель работы Агентства по ипотечному жилищному кредитованию состоит в создании условий для того, чтобы все граждане России, вне зависимости от социального положения, образования, состава семьи, уровня доходов, профессии, вероисповедания, места проживания или регистрации имели равные возможности получения ипотечного кредита. Ипотечный жилищный кредит, <a href="#">выданный по cтандартам АИЖК</a>, доступен всем категориям граждан, выгоден и прост в оформлении.</p>
 
<p>Особое внимание АИЖК уделяется формированию рынка ипотеки в регионах, в которых уровень доходов на душу населения ниже, чем в среднем по стране, хуже развиты рынок жилья и рынок финансовых услуг.</p>
 
<p>Основные направления деятельности Агентства:</p>
 
<ul>
  <li> 
    разработка, распространение и контроль над соблюдением единых стандартов ипотечного жилищного кредитования на территории России;
  </li>

  <li> 
    формирование системы рефинансирования ипотечных жилищных кредитов, предоставленных банками;
  </li>

  <li> 
    привлечение финансовых ресурсов из внебюджетных источников для финансирования ипотечного жилищного кредитования в Российской Федерации и их рациональное перераспределение между регионами России;
  </li>

  <li> 
    создание вторичного рынка для обязательств, обеспеченных ипотекой.
  </li>
</ul>
 
<p>Агентством разработана и внедрена двухуровневая система ипотечного кредитования, действующая по всей территории России. Участники системы получают возможность использовать финансовые ресурсы Агентства для выдачи ипотечных кредитов. Важной составляющей этой системы является тесное взаимодействие с Администрациями субъектов РФ и их уполномоченными ипотечными операторами, с которыми Агентство заключает трехсторонние договоры.</p>
 
<p>Агентство выкупает (рефинансирует) права требования по кредитам на приобретение жилых помещений и обеспеченных ипотекой, выданным банками и некредитными организациями по единым стандартам процедур выдачи. Эти стандарты разрабатываются и утверждаются Агентством с целью снижения рисков участников системы ипотечного жилищного кредитования, и обеспечения доступности ипотечного кредитования для населения Российской Федерации.</p>
 
<p>Деятельность Агентства контролируется Наблюдательным советом, в состав которого входят представители федеральных министерств, ведомств и служб, что обеспечивает эффективность, прозрачность и стабильность его работы.</p>

<h3>Ипотека от АИЖК</h3>

<br />

<p>Агентством по ипотечному жилищному кредитованию разработаны и применяются &laquo;Стандарты процедур выдачи, рефинансирования и сопровождения ипотечных кредитов (займов)&raquo;.</p>
 
<p><strong><a href="#"><strong>Стандарты процедур выдачи ипотечных кредитов (займов)</strong></a></strong> разработаны и введены с целью установления единых правил и требований, предъявляемых к параметрам ипотечных кредитов (займов) при их выдаче и к порядку их выдачи.</p>
 
<p><strong><a href="#"><strong>Стандарты процедур рефинансирования ипотечных кредитов (займов)</strong></a></strong> разработаны и введены с целью установления единых правил и требований, предъявляемых к параметрам ипотечных кредитов (займов), рефинансируемых Агентством.</p>
 
<p><a href="#"><strong>Стандарты процедур сопровождения ипотечных кредитов (займов)</strong></a>, закладных разработаны и введены с целью установления единых правил и требований, предъявляемых к порядку обслуживания и погашения ипотечных кредитов (займов), совершению юридически значимых действий с закладными и иными документами, входящими в состав кредитного дела, приобретенными Агентством, исполнению участниками инфраструктуры принятых на себя обязательств.</p>
 
<p>Стандарты разработаны Агентством на основании анализа и обобщения российского и зарубежного опыта ипотечного кредитования и включают в себя механизмы выдачи и рефинансирования ипотечных кредитов, типовые соглашения, а также требования ко всем участникам рынка (региональным операторам, банкам, оценочным, риэлторским и страховым компаниям).</p>
 
<p>На основании Стандартов сформирован механизм рефинансирования ипотечных жилищных кредитов, работающий более чем в половине регионов Российской Федерации. Этот механизм служит базой для создания <a href="#">федеральной системы ипотечного кредитования</a>.</p>
 
<p>&laquo;Стандарты процедур выдачи, рефинансирования и сопровождения ипотечных кредитов (займов)&raquo; ОАО &laquo;Агентство по ипотечному жилищному кредитованию&raquo; задепонированы и зарегистрированы как объект интеллектуальной собственности в Российском авторском обществе за № 7169 от 22.03.2004. &laquo;Стандарты процедур выдачи, рефинансирования и сопровождения ипотечных кредитов (займов)&raquo; охраняются авторским правом в соответствии с Законом РФ от 09.07.93 № 5351-I &laquo;Об авторском праве и смежных правах&raquo;. Все исключительные права на использование &laquo;Стандартов процедур выдачи, рефинансирования и сопровождения ипотечных кредитов (займов)&raquo; принадлежат ОАО &laquo;Агентство по ипотечному жилищному кредитованию&raquo;. В случае нарушения авторских прав лицо, нарушившее право несет ответственность в соответствии с действующим законодательством Российской Федерации.</p>

<br />
<i>Информация с официального сайта </i><a href="#"><i>АИЖК</i>
  <br />
</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>