<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Открытые данные");
?><blockquote><b>Публикуется</b>: Информация о деятельности государственных органов и органов местного самоуправления в виде массивов данных в формате, обеспечивающем их автоматическую обработку в целях повторного использования без предварительного изменения человеком (машиночитаемый формат), и на условиях ее свободного (бесплатного) использования.</blockquote> 
<div> 
  <p>В настоящем разделе сайта опубликованы открытые данные департамента энергетики.</p>
 
  <p>Предложения и отзывы по наборам открытых данных направляйте на адрес <a href="mailto:admgorod@gossite.ru" >admgorod@gossite.ru</a></p>
 
  <p><strong>Условия использования открытых данных:</strong></p>
 
  <p>Пользователь без заключения договора с департаментом энергетики может использовать (в том числе повторно) открытые данные свободно, бесплатно, бессрочно, безвозмездно и без ограничения территории использования, в том числе имеет право копировать, публиковать, распространять открытые данные, видоизменять открытые данные и объединять их с другой информацией, использовать открытые данные в некоммерческих и коммерческих целях, использовать для создания программ для ЭВМ и приложений.</p>
 
  <p>При использовании открытых данных Пользователь обязан:</p>
 
  <ul> 
    <li>использовать открытые данные только в законных целях;</li>
   
    <li>не искажать открытые данные при их использовании;</li>
   
    <li>сохранять ссылку на источник информации при использовании открытых данных.</li>
   </ul>
 
  <p>Пользователь использует открытые данные на свой риск, при этом департамент энергетики ответственности не несет.</p>
 

 </div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>