<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проставление апостиля");
?>
<p>В соответствии с Конвенцией, отменяющей требование легализации иностранных официальных документов (Гаага, 5 октября 1961 года), для удостоверения подлинности подписи, качества, в котором выступало лицо, подписавшее документ, и, в надлежащем случае, подлинности печати или штампа, которыми скреплен этот документ, является проставление апостиля компетентным органом государства, в котором этот документ был совершен.</p>
 
<p>Апостиль проставляется на самом документе или на отдельном листе, скрепляемом с документом.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>