<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Выдача документов из архива");
?>
<p>Федеральный закон от 15.11.97 № 143-ФЗ &laquo;Об актах гражданского состояния&raquo; закрепляет порядок выдачи документов, подтверждающих государственную регистрацию актов гражданского состояния, из архива.</p>
 
<p><b>Выдаваемые документы:</b> свидетельство (справка) о государственной регистрации акта (по типу акта, о регистрации которого запрашивается документ).</p>
 
<p><b>Заявители:</b></p>
 
<p>лицо, в отношении которого была произведена государственная регистрация акта гражданского состояния;</p>
 
<p>родители (опекун, попечитель) или представитель органа опеки и попечительства при обращении за совершением юридически значимых действий в отношении лица, не достигшего ко дню обращения совершеннолетия;</p>
 
<p>родственник умершего или другое заинтересованное физическое лицо в случае, если лицо, в отношении которого ранее была произведена государственная регистрация акта гражданского состояния, умерло;</p>
 
<p>юридические лица, имеющие в соответствии с Федеральным законом право на получение документов, подтверждающих государственную регистрацию актов гражданского состояния, и сведений о государственной регистрации актов гражданского состояния;</p>
 
<p>иное лицо в случае предъявления нотариально удостоверенной доверенности от указанных лиц.</p>
 
<p><b>Заявление</b> подается в отдел ЗАГС в письменной форме. Документы выдаются в день обращения при условии, что заявитель обратился за получением повторного документа по месту хранения записи акта.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>