<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внесение изменений (исправлений)");
?>
<p>Федеральный закон от 15.11.1997 № 143-ФЗ &laquo;Об актах гражданского состояния&raquo; закрепляет порядок внесения исправления или изменения в запись акта гражданского состояния.</p>
 
<p>Внесение исправлений и изменений в записи актов гражданского состояния производится органом ЗАГС при наличии оснований и при отсутствии спора между заинтересованными лицами. </p>
 
<p>При наличии спора между заинтересованными лицами внесение исправлений и изменений в записи актов гражданского состояния производится на основании решения суда. </p>
 
<p style="font-weight: bold;">Основанием для внесения исправлений и изменений в записи актов гражданского состояния является:</p>
 
<ul> 
  <li>- запись акта об усыновлении; </li>
 - запись акта об установлении отцовства; 
  <li>- запись акта о перемене имени; </li>
 
  <li>- решение суда; </li>
 
  <li>- решение органа опеки и попечительства об изменении фамилии и (или) собственно имени ребенка; </li>
 
  <li>заявление матери, не состоящей в браке с отцом ребенка, о внесении в запись акта о рождении сведений об отце ребенка либо об их изменении или исключении; </li>
 
  <li>- заявление лица, достигшего совершеннолетия, об изменении сведений о родителе (родителях) в записи акта о рождении данного лица в случае перемены имени родителем (родителями); </li>
 
  <li>- документ установленной формы, выданный органом дознания или следствия, об установлении личности умершего, смерть которого зарегистрирована как смерть неизвестного лица; </li>
 
  <li>- документ установленной формы о факте смерти необоснованно репрессированного и впоследствии реабилитированного на основании закона о реабилитации жертв политических репрессий лица в случае, если смерть зарегистрирована ранее;</li>
 
  <li>- заключение органа ЗАГС о внесении исправления или изменения в запись акта гражданского состояния, составляемое в случаях, если: 	 
    <ul> 
      <li>- в записи акта гражданского состояния указаны неправильные или неполные сведения, а также допущены орфографические ошибки;</li>
     
      <li>- запись акта гражданского состояния произведена без учета правил, установленных законами субъектов Российской Федерации;</li>
     
      <li>- представлен документ установленной формы об изменении пола, выданный медицинской организацией.</li>
     </ul>
   </li>
 </ul>
 
<p>Заявление о внесении исправления или изменения в запись акта гражданского состояния подается заинтересованным лицом в орган ЗАГС по месту его жительства или по месту хранения записи акта гражданского состояния, подлежащей исправлению или изменению. </p>
 
<p>Внесение исправлений и изменений в запись акта гражданского состояния, ранее составленную в отношении умершего, производится по заявлению родственника умершего или другого заинтересованного лица. </p>
 
<p style="font-weight: bold;">Одновременно с подачей заявления необходимо предъявить:</p>
 
<ul> 
  <li>- документ, удостоверяющий личность заявителя;</li>
 
  <li>- свидетельство о государственной регистрации акта гражданского состояния, которое подлежит обмену в связи с внесением исправления или изменения в запись акта гражданского состояния; </li>
 
  <li>документы, подтверждающие наличие основания для внесения исправления или изменения в запись акта гражданского состояния; </li>
 
  <li>- квитанцию об оплате госпошлины. </li>
 </ul>
 
<p>Заявление о внесении исправления или изменения в запись акта гражданского состояния должно быть рассмотрено органом ЗАГС в месячный срок со дня поступления заявления. При наличии уважительных причин этот срок может быть увеличен не более чем на два месяца руководителем органа ЗАГС.</p>
 
<p>Внесение исправления или изменения в запись акта гражданского состояния производится органом ЗАГС по месту хранения записи, подлежащей исправлению или изменению. </p>
 
<p>На основании исправленной или измененной записи акта гражданского состояния заявителю выдается новое свидетельство о регистрации акта гражданского состояния.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>