<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Законодательство");?>

<h2>Заключение брака граждан Российской Федерации
с  иностранными  гражданами   и  лицами  без гражданства
в органах ЗАГС Кировской области
</h2>

<p>В соответствии со статьёй 11 Федерального закона  «О гражданстве Российской Федерации» иностранный гражданин - это лицо, обладающее гражданством иностранного государства, и не имеющее гражданства Российской Федерации.
</p><p>Лицо без гражданства – это лицо, не принадлежащее к гражданству Российской Федерации, и не имеющее доказательств принадлежности к гражданству иного государства.
	</p><p>При приёме заявления на регистрацию брака с иностранным гражданином  или лицом без гражданства в орган ЗАГС должны быть представлены следующие документы:
	<br>-документ, удостоверяющий личность  гражданина; 
	<br>-документ (свидетельство, справка, выписка из реестра или иное), выданный компетентным органом  государства, гражданином  которого  является заявитель, подтверждающий, что гражданин в браке не состоит и/или препятствий к заключению брака нет.
</p><p>При необходимости также должен быть представлен документ, подтверждающий прекращение предыдущего брака.
	</p><p>В соответствии со статьей 7 Федерального закона «Об актах гражданского состояния» от 15.11.1997 № 143-ФЗ документы иностранных государств должны быть переведены на русский язык. 
</p><p>Верность перевода  удостоверяется   нотариально.
	</p><p>Иностранный гражданин, прибывший на территорию области, должен быть зарегистрирован в  территориальном органе федерального органа исполнительной власти, уполномоченного на осуществление функций по контролю и надзору в сфере миграции, т.е. зарегистрироваться   по месту пребывания  у принимающей стороны.
	</p><p>В соответствии со статьёй 7 Федерального закона «Об актах гражданского состояния» документы иностранных государств, предъявляемые для регистрации брака, должны быть легализованы, если иной порядок не предусмотрен международными договорами России.
</p><p>Легализация – это удостоверение подлинности подписи лица, качество, в котором это лицо выступает, и удостоверение подлинности печати на документе.
	</p><p>Легализация может производиться двумя способами: консульская или путём проставления апостиля. 
</p><p>Российская Федерация имеет ряд договоров с  государствами о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, которые отменяют легализацию документов.
	</p><p>Информацию о формах легализации в различных государствах можно получить непосредственно в органах ЗАГС.
	</p><p>Заявление о заключении брака подаётся в орган ЗАГС  лично  обоими лицами, желающими зарегистрировать брак, при наличии всех вышеперечисленных документов 
	</p><p>В соответствии со статьей 11 Семейного кодекса Российской Федерации заключение брака производится по истечении месяца со дня подачи заявления.  
</p><p>Сокращение (увеличение) установленного срока производится руководителем органа ЗАГС, принявшего заявление, при наличии уважительных причин или особых обстоятельств. </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>