<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Государственная пошлина");
$APPLICATION->AddChainItem("Государственная пошлина", "");
?>
  <table class="table table-responsive table-bordered">
  <tbody>
    <tr><td align="center" colspan="3"><b>за государственную регистрацию:</b></td> </tr>
   
    <tr> <td>заключения брака</td> <td width="20px" align="center">-</td> <td>200 рублей</td> </tr>
   
    <tr> <td colspan="3">расторжения брака:</td> </tr>
   
    <tr> <td>при взаимном согласии супругов, не имеющих общих несовершеннолетних детей</td> <td align="center">-</td> <td>400 рублей (с каждого из супругов)</td> </tr>
   
    <tr> <td>в судебном порядке</td> <td align="center">-</td> <td>400 рублей (с каждого из супругов)</td> </tr>
   
    <tr> <td>по заявлению одного из супругов в случае, если другой супруг признан судом безвестно отсутствующим, недееспособным или осужденным за совершение преступления к лишению свободы на срок свыше трех лет</td> <td align="center">-</td> <td>200 рублей</td> </tr>
   
    <tr> <td>за государственную регистрацию установления отцовства, включая выдачу свидетельства об установлении отцовства</td> <td align="center">-</td> <td>200 рублей</td> </tr>
   
    <tr> <td>за государственную регистрацию перемены имени, включая выдачу свидетельства о перемене имени</td> <td align="center">-</td> <td>1000 рублей</td> </tr>
   
    <tr> <td align="center" colspan="3"><b>за другие юридически значимые действия:</b></td> </tr>
   
    <tr> <td>внесение исправлений и изменений в записи актов гражданского состояния, включая выдачу свидетельств</td> <td align="center">-</td> <td>400 рублей</td> </tr>
   
    <tr> <td>выдачу повторного свидетельства о государственной регистрации акта гражданского состояния</td> <td align="center">-</td> <td>200 рублей</td> </tr>
   
    <tr> <td>выдачу физическим лицам справок из архивов органов записи актов гражданского состояния </td> <td align="center">-</td> <td>100 рублей</td> </tr>
   
    <tr> <td>за проставление апостиля</td> <td align="center">-</td> <td>1500 рублей (за каждый документ)</td> </tr>
   
    <tr> <td>истребование документов (с территории иностранных государств)</td> <td align="center">-</td> <td>200 рублей (за каждый документ)</td></tr>
  </tbody>
</table>

<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>