<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Государственная регистрация актов гражданского состояния");
$APPLICATION->AddChainItem("Государственная регистрация актов гражданского состояния", "");
?>
<h2>Государственная регистрация рождения </h2>
 Это радостное и удивительное событие подлежит обязательной государственной регистрации в органе ЗАГС по месту жительства родителей (одного из родителей) или по месту рождения ребёнка, куда родителям (одному из родителей) необходимо в течение месяца обратиться с заявлением о рождении. 
<br />
 
<h2> Государственная регистрация заключения брака </h2>
 Основанием для государственной регистрации заключения брака является совместное заявление лиц, вступающих в брак. Бланк заявления и информацию о банковских реквизитах для уплаты государственной пошлины Вы можете получить также в органе ЗАГС. 
<br />
 
<h2> Государственная регистрация расторжения брака </h2>
 В зависимости от обстоятельств государственная регистрация расторжения брака может быть произведена на основании следующих документов: 
<br />
 
<br />
 &ndash; заявления о расторжении брака по взаимному согласию супругов, не имеющих общих несовершеннолетних детей; 
<br />
 
<br />
 &ndash; заявления о расторжении брака одного из супругов, если другой супруг признан судом безвестно отсутствующим, недееспособным, осужден за совершение преступления к лишению свободы на срок свыше трех лет; 
<br />
 
<br />
 &ndash; вступившего в законную силу решения суда о расторжении брака. 
<br />
 
<h2> Государственная регистрация перемены имен</h2>
 Гражданин вправе переменить свое имя, включающее в себя фамилию, собственно имя, а также отчество, в порядке, установленном законом. 
<br />
 
<br />
 Перемена имени подлежит государственной регистрации в органах ЗАГС по месту жительства или по месту государственной регистрации рождения лица, желающего переменить фамилию, собственно имя и (или) отчество. 
<br />
 
<h2> Государственная регистрация смерти</h2>
 Государственная регистрация смерти производится органом ЗАГС по последнему месту жительства умершего, месту наступления смерти, месту обнаружения тела умершего или по месту нахождения организации, выдавшей документ о смерти. 
<br />
 
<h2> Государственная регистрация установления отцовства </h2>
 В зависимости от обстоятельств государственная регистрация установления отцовства может быть произведена на основании следующих документов:
<br />

<br />
&ndash; совместного заявления об установлении отцовства отца и матери ребёнка, не состоящих в браке между собой на момент рождения ребёнка;
<br />

<br />
 &ndash; заявления об установлении отцовства лица, не состоящего в браке с матерью ребёнка, и согласия органа опеки и попечительства на установление отцовства (в случае смерти матери, признания её недееспособной, отсутствия сведений о месте её пребывания или лишения родительских прав);
<br />

<br />
&ndash; вступившего в законную силу решения суда об установлении отцовства или об установлении факта признания отцовства (в случае смерти отца ребёнка). 
<br />

<h2> Государственная регистрация усыновления(удочерения) </h2>
На государственную регистрацию усыновления представляются решение суда об установлении усыновления, вступившее в законную силу, документы, удостоверяющие личность усыновителей, и свидетельство о рождении ребёнка.
<br />

<br />
 <a href="#SITE_DIR#feedback/blanks.php">Бланки заявлений</a> 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>