<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Статистическая информация");
?><blockquote><b>Публикуется</b>: Перечень предприятий и организаций, в которых проводились аудиты, а также результаты данных аудитов;</blockquote> 
<br />
<b>Статистическая информация. </b>
  <br />
 Перечень предприятий и организаций, в которых проведен энергетический аудит Департамента энергетики. 
  <br />
 
  <br />
 Информация об экономическом эффекте и окупаемости энергосберегающих предложений. 
  <br />
 <a title="информация о проведенных энергосберегающих мероприятиях" target="_blank" href="#SITE_DIR#about/statistics/audit.xls" >Файл в формате xls</a>. 
  <br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>