<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Градостроительство");
?> <i><a href="#" ><b>Градостроительная информация</b></a> на примере города Тюмень.</i>
 
 
<br />

 
 
 
 
<br />В соответствии с Градостроительным кодексом РФ территориальное планирование – это планирование развития территорий, в том числе для установления функциональных зон, зон планируемого размещения объектов капитального строительства для государственных или муниципальных нужд, зон с особыми условиями использования территорий. 
<br />
 
<br />
 Территориальное планирование направлено на определение в документах территориального планирования назначения территорий исходя из совокупности социальных, экономических, экологических и иных факторов в целях обеспечения устойчивого развития территорий, развития инженерной, транспортной и социальной инфраструктур, обеспечения учета интересов граждан и их объединений, Российской Федерации, субъектов Российской Федерации, муниципальных образований. 
<br />
 
<br />
 Документами территориального планирования муниципальных образований являются: 
<br />
 
<br />
 1) схемы территориального планирования муниципальных районов; 
<br />
 2) генеральные планы поселений; 
<br />
 3) генеральные планы городских округов. 
<br />
 
<br />
 В соответствии <b>со статьей 23 Градостроительного Кодекса РФ</b> подготовка генерального плана поселения, генерального плана городского округа может осуществляться применительно к отдельным населенным пунктам, входящим в состав поселения, городского округа. 
<br />
 
<br />
 В настоящее время разработан генеральный план развития города и утвержден решением городской Думы. <br />
 
<br />
<h2>Генеральный план города</h2>
 
<br />
<a href="/bitrix/rk.php?event1=file&event2=download&goto=/images%2Fgenplan_web1.jpg" target="_blank"><img vspace="10" hspace="10" align="center" src="/images/genplan_web2.jpg"></a>
<br><br>


<a href="/bitrix/rk.php?event1=file&event2=download&goto=/images%2Fhistory-culture.jpg" target="_blank"><img vspace="10" hspace="10" align="center" src="/images/history-culture2.jpg"></a>
<br><br>

<a href="/bitrix/rk.php?event1=file&event2=download&goto=/images%2Fresh1.doc">Решение Тюменской городской Думы от 27.03.2008г. N9 "О Генеральном плане городского округа город Тюмень"</a><br><br>

<a href="/bitrix/rk.php?event1=file&event2=download&goto=/images%2Fresh2.doc">Решение Тюменской городской Думы № 257 от 26.03.2009 "О внесении изменений в решение Тюменской городской Думы от 27.03.2008 № 9 «О Генеральном плане городского округа город Тюмень"</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>