<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Приказы");
?> 
<blockquote><b>Публикуются</b>: Тексты приказов и постановлений
</blockquote>

	<table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>Наименование закона</th><th align="left">Документ для скачивания</th></tr>

	  <tr><td>Распоряжение Правительства РФ от 01.12.2009 г. № 1830-р "План мероприятий по энергосбережению и повышению энергетической эффективности в РФ" </td>
		  <td> <a href="#">Скачать</a></td></tr>

	  <tr><td>Приказ Минэнерго РФ от 16.04.2010 №178 «Об утверждении примерной формы предложения об оснащении приборами учета используемых энергетических ресурсов» Зарегистрировано в Минюсте РФ 13.05.2010 N 17188 </td>
		  <td> <a href="#">Скачать</a></td></tr>
	  <tr><td>Распоряжение Правительства Кировской области от 30_12_2010 N </td>
		  <td> <a href="#">Скачать</a></td></tr>

	  <tr><td>Решение правления региональной службы по тарифам Кировской области от 07.05.2010 № 16/7 «О требованиях к программам в области энергосбережения и повышения энергетической эффективности» </td>
		  <td> <a href="#">Скачать</a></td></tr>

     </tbody>
   </table>
    	 	<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>