<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Символика");
$APPLICATION->AddChainItem("Символика", "");
?> <i><b>Символика </b> на примере Ленинградской области.</i>
<br />
 <img width="116" vspace="6" hspace="10" height="131" align="right" src="#SITE_DIR#region/67783311232811.gif" alt="Герб Ленинградской области" /> 
<br />
 <b>Герб Ленинградской области</b> представляет собой изображение на геральдическом щите с отношением ширины к высоте 8:9 серебряного якоря, пересеченного золотым ключом на лазоревом (голубом) поле. В верхней части щита изображена серебряная зубчатая стена в перевязь на красном поле. 
<br />
 
<br />
 При воспроизведении герба Ленинградской области <b>должно быть обеспечено его цветовое и изобразительное соответствие</b> одному из оригиналов и описанию. 
<br />
 Допускается воспроизведение герба Ленинградской области: 
<br />
 
<ul> 
  <li>в виде цветного или одноцветного, объемного или графического изображения;</li>
 
  <li> в различной технике исполнения и из различных материалов;</li>
 
  <li> отличных от оригинала размеров с сохранением пропорций изображения.</li>
 </ul>
 В отдельных случаях допускается изображение основных элементов герба - якоря, ключа и зубчатой стены без геральдического щита, а также размещение отдельных элементов украшений вокруг геральдического щита. 
<br />
 
<br />
 <b>Изображение герба</b> Ленинградской области <b>помещается</b>: 
<br />
 
<ul> 
  <li>на бланках областных законов, актов Губернатора, Законодательного собрания и Правительства Ленинградской области;</li>
 
  <li>на зданиях Законодательного собрания и Правительства Ленинградской области, иных органов государственной власти и официальных представительств Ленинградской области;</li>
 
  <li> в залах заседаний Законодательного собрания и Правительства Ленинградской области;</li>
 
  <li> в служебных помещениях, занимаемых Губернатором Ленинградской области и Председателем Законодательного собрания Ленинградской области;</li>
 
  <li> на должностном нагрудном знаке Губернатора Ленинградской области, нагрудных знаках депутатов Законодательного собрания Ленинградской области;</li>
 
  <li> на официальных печатных изданиях органов законодательной и исполнительной власти Ленинградской области. </li>
 </ul>
 Иные случаи воспроизведения герба Ленинградской области, а также порядок использования изображения герба юридическими и физическими лицами в коммерческих, представительских целях устанавливаются Губернатором Ленинградской области.
<br />

<br />
 <img vspace="10" hspace="6" align="left" src="#SITE_DIR#region/36563112328147.gif" alt="Флаг Ленинградской области">
<br />
 <span style="font-weight: bold;">Флаг Ленинградской области</span> представляет собой прямоугольное полотнище с отношением длины к ширине 3:2. В верхней части флага расположено белое поле, занимающее 2/3 его ширины. На белом поле в центре изображен герб Ленинградской области. Габаритная ширина герба на флаге Ленинградской области должна составлять 2/9 длины полотнища. В нижней части флага по всей длине расположены красная волнистая полоса, а над ней - голубая волнистая полоса, разделенные пополам белой волнистой полосой, составляющей 1/60 ширины полотнища флага. Обратная сторона флага является зеркальным отображением его лицевой стороны.
<br />

<br />
<span style="font-weight: bold;">Флаг </span>Ленинградской области <span style="font-weight: bold;">устанавливается </span>в залах заседаний Законодательного собрания и Правительства Ленинградской области, в рабочих кабинетах руководителей законодательной и исполнительной власти Ленинградской области, в рабочих кабинетах руководителей органов местного самоуправления (в комплексе с муниципальной символикой). 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>