<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Федеральные законы");
?> 
<p class="RVPS140">Федеральный закон от 30 декабря 2008 №323-ФЗ</p>
 
<p class="RVPS146">О порядке определения минимального объема долевого финансирования проведения капитального ремонта многоквартирных домов, переселения граждан из аварийного жилищного фонда, в том числе с учетом необходимости стимулирования развития рынка жилья, за счет средств бюджетов субъектов Российской Федерации и (или) средств местных бюджетов в 2009 году и о внесении изменений в отдельные законодательные акты Российской Федерации</p>
 
<p class="RVPS146"> </p>
 
<p class="RVPS140">Федеральный закон от 01 декабря 2008 № 225-ФЗ</p>
 
<p class="RVPS140">О внесении изменений в Федеральный закон &laquo;О Фонде содействия реформированию жилищно-коммунального хозяйства&raquo; и отдельные законодательные акты Российской Федерации</p>
 
<p class="RVPS140">Федеральный закон от 24 июля 2008 года № 161-ФЗ</p>
 
<p class="RVPS140">О содействии развитию жилищного строительства</p>
 
<p class="RVPS140">Федеральный закон от 22 июля 2008 № 153-ФЗ</p>
 
<p class="RVPS140">О внесении изменений в статьи 4 и 23.2 Федерального закона &laquo;О ветеранах&raquo;</p>
 
<p class="RVPS140">Федеральный закон от 13 мая 2008 года № 69-ФЗ</p>
 
<p class="RVPS140">О внесении изменений в статьи 3 и 21 Федерального закона &laquo;О Фонде содействия реформированию жилищно-коммунального хозяйства&raquo;</p>
 
<p class="RVPS140">Федеральный закон РФ от 21 июля  2007 года № 185 </p>
 
<p class="RVPS140">О Фонде содействия реформированию жилищно-коммунального хозяйства </p>
 
<p class="RVPS140">Федеральный закон РФ от 18 декабря 2006 года № 232</p>
 
<p class="RVPS140">О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации</p>
 
<p class="RVPS140">Федеральный закон РФ от 29 декабря 2004 года № 191</p>
 
<p class="RVPS140">Градостроительный кодекс Российской Федерации (с изменениями на 31 декабря 2005 года)</p>
 
<p class="RVPS140">Федеральный закон РФ от 29 декабря 2004 года № 189</p>
 
<p class="RVPS140">Жилищный кодекс Российской Федерации (с изменениями на 31 декабря 2005 года)</p>
 
<p class="RVPS140">Федеральный закон РФ от 30 декабря 2004 г. № 214</p>
 
<p class="RVPS140">Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты РФ </p>
 
<p class="RVPS140">Федеральный закон РФ от 30 декабря 2004 года № 215</p>
 
<p class="RVPS140">О жилищных накопительных кооперативах</p>
 
<p class="RVPS140">Федеральный закон РФ от 20 августа 2004 года № 117</p>
 
<p class="RVPS140">О накопительно-ипотечной системе жилищного обеспечения военнослужащих</p>
 
<p class="RVPS140">Федеральный закон РФ от 27 декабря 202 года № 184</p>
 
<p class="RVPS140">О техническом регулировании</p>
 
<p class="RVPS140">Федеральный закон РФ от 25 октября 2001 года № 136</p>
 
<p class="RVPS140">Земельный кодекс Российской Федерации</p>
 
<p class="RVPS140">Федеральный закон РФ от 16 июля 1998 года № 102</p>
 
<p class="RVPS140">Об ипотеке (залоге недвижимости)</p>
 
<p class="RVPS140">Федеральный закон РФ от 15 апреля 1998 года № 66</p>
 
<p class="RVPS140">О садоводческих, огороднических и дачных некоммерческих объединениях граждан</p>
 
<p class="RVPS140">Федеральный закон РФ от 21 июля 1997 года № 122</p>
 
<p class="RVPS140">&laquo;О государственной регистрации прав на недвижимое имущество и сделок с ним&raquo;</p>
 
<p class="RVPS140">Федеральный закон РФ от 18 декабря 2006 года № 230</p>
 
<p class="RVPS140">Гражданский кодекс РФ (часть четвертая)</p>
 
<p class="RVPS140">Федеральный закон РФ от 26 ноября 2001 года № 146</p>
 
<p class="RVPS140">Гражданский кодекс РФ (часть третья)</p>
 
<p class="RVPS140">Федеральный закон РФ от 26 января 1996 года № 14</p>
 
<p class="RVPS140">Гражданский кодекс РФ (часть вторая)</p>
 
<p class="RVPS140">Федеральный закон РФ от 30 ноября 1994 года № 51</p>
 
<p class="RVPS140">Гражданский кодекс РФ (часть первая)</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>