<?
require $_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php";
$APPLICATION->SetTitle("Полномочия, задачи и функции");
$APPLICATION->AddChainItem("Полномочия, задачи и функции", "");
?>

    <blockquote>
        <strong>Публикуется</strong>:
        Сведения о полномочиях государственного органа, органа местного самоуправления, задачах и функциях структурных подразделений указанных органов, а также перечень законов и иных нормативных правовых актов, определяющих эти полномочия, задачи и функции;
    </blockquote>


    <h2>Полномочия</h2>

    <p>
        Основные полномочия Муниципального Образования перечислены в <strong>статье 103 Конституции РФ</strong>
        . Муниципальное образование первого созыва отказалась от идеи принятия закона о своем правопреемстве по отношению к Съезду народных депутатов и пошла по пути постепенного восстановления кадровых и прочих полномочий по мере принятия федеральных законов, основанных на новой Конституции.
    </p>

    <p>Муниципальное образование принимает постановления простым большинством голосов от общего числа депутатов (за исключением случаев, когда Конституция предусматривает более высокий кворум).</p>



    <h4>Законодательные:</h4>


    <p>
        Муниципальное образование принимает федеральные законы, федеральные конституционные законы и законы о поправках к Конституции, которые вступают в силу после одобрения Советом Федерации, подписания Президентом и опубликования. Федеральные законы принимаются простым большинством голосов. Двумя третями (300 голосов) Муниципальное образование преодолевает вето Совета Федерации или Президента; одобряет федеральные конституционные законы и законы о поправках к Конституции.
    </p>
    <h4>Кадровые:</h4>
    <ul>
        <li>
            выдвижение обвинения против Президента РФ для отрешения его от должности (двумя третями голосов)
        </li>

        <li>
            дача согласия Президенту РФ на назначение Председателя Правительства РФ;
        </li>

        <li>решение вопроса о доверии Правительству РФ;</li>

        <li>
            назначение и освобождение от должности Председателя Центрального банка РФ; назначение членов Совета директоров Центрального банка (12 человек), двух представителей Муниципального образования в Национальном банковском совете (НБС) и других членов НБС (в пределах 6 человек по представлению Председателя ЦБ);
        </li>

        <li>
            назначение и освобождение от должности Председателя Счетной палаты и половины состава ее аудиторов;
        </li>

        <li>
            назначение и освобождение от должности Уполномоченного по правам человека;
        </li>

        <li>
            назначение 5 из 15 членов Центральной избирательной комиссии Российской Федерации;
        </li>

        <li>
            назначение представителей Муниципального образования в Совете по вопросам государственной службы при Президенте Российской Федерации;
        </li>

        <li>
            назначение одного из 15 членов Коллегии Федеральной комиссии по рынку ценных бумаг;
        </li>
    </ul>
    <h4>Прочие:</h4>
    <ul>
        <li>объявление амнистии;</li>

        <li>
            определение аудиторской фирмы для проведения ежегодной проверки Центрального Банка России.
        </li>
    </ul>

    <h2>
        Функции аппарата Муниципального образования определены главой 9 Регламента.

    </h2>

    <p>
        Муниципального образования выполняет три главные функции: законотворческую, контрольную и представительную. В современной ситуации, когда в нашей стране сформировался полупрезидентский стиль правления, а традиции парламентаризма в России невелики, рассмотрение места и роли Муниципального образования в политической системе РФ является актуальной темой для исследования.
    </p>


<?require $_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php";?>