<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок обжалования нормативных правовых актов и иных решений");?>
  <blockquote><b>Публикуется</b>: Порядок обжалования нормативных правовых актов и иных решений, принятых государственным органом, его территориальными органами, муниципальных правовых актов;</blockquote>

  <br />Нормативно-правовые акты – это обоснованный и в большинстве случаев полностью соответствующий законодательству инструмент для урегулирования правовых отношений, однако предусмотреть все возможные ситуации невозможно - в некоторых случаях нормативно-правовые акты могут серьезно нарушить права и свободы гражданина, которые гарантированы ему Конституцией Российской Федерации. Эту сложную ситуацию усугубляет ещё и то, что гражданин, являющийся реальной жертвой недальновидно составленного нормативно-правового акта, чаще всего не осознает (частично или полностью) ущемление своих прав и посредством подобного прецедента может открыть путь для дальнейшего нарушения прав и свобод других граждан в ходе родственных судебных процессов. Для того, чтобы этого не произошло, необходим профессиональный анализ всех обстоятельств конфликта и соответствующего НПА, что может произвести только квалифицированный специалист, обладающий достаточным опытом в данной сфере.
  <br />

  <br />
 Другой ситуацией, в которой оспаривание НПА или решений государственных органов становится актуальным, является сложный судебный процесс, в ходе которого некоторые нарушения со стороны НПА не очевидны, однако их обнаружение способно в корне изменить ход всего разбирательство. Для того, чтобы суметь распознать такие тонкости судебного дела, необходим профессиональный юридический взгляд на судебное развитие конфликта и его обстоятельства, способный “отделить зерна от плевел” и выявить действительно спорные моменты. Эти особенности, могущие сильнейшим образом повлиять на исход конфликта, в большинстве случаев не считаются первостепенными, что может привести впоследствии к неприятным сюрпризам, разрешить которые будет сложно даже опытному и компетентному юристу. Таким образом, в очередной раз подтверждается необходимость участия в серьезных правовых спорах проверенного юриста – именно он способен идеально структурировать всю относящуюся к делу информацию и пустить её в ход. 
  <br />
 
  <br />
 В соответствии с <a href="/bitrix/rk.php?event1=file&event2=download&goto=#SITE_DIR#documents%2Ffiles%2FStat46.doc"><b>ч.1 ст.46 Конституции РФ</b></a> каждому гарантируется судебная защита его прав и свобод. Частью 2 ст.46 Конституции РФ установлено, что решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд. Возможность беспрепятственно обращаться в суд за защитой своих прав, нарушенных неправомерными действиями государственных органов, является одним из основных принципов правового государства. 
  <br />
 
  <br />
 В соответствии со <a href="/bitrix/rk.php?event1=file&event2=download&goto=#SITE_DIR#documents%2Ffiles%2FStat12.doc"><b>ст.12, 13 ГК РФ </b></a>одним из способов защиты нарушенных гражданских прав юридических и физических лиц является признание судом недействительными не соответствующих закону или иным правовым актам и нарушающих гражданские права и охраняемые законом интересы граждан либо юридических лиц ненормативных актов государственных органов или органов местного самоуправления, а в случаях, предусмотренных законом, также и нормативных актов. 
  <br />
 
  <br />
 <a href="/bitrix/rk.php?event1=file&event2=download&goto=#SITE_DIR#documents%2Ffiles%2FStat1.doc"><b>Статьей 1 Закона РФ от 27 апреля 1993 г. N 4866-I &quot;Об обжаловании в суд действий и решений, нарушающих права и свободы граждан&quot;</b></a>; также установлено, что каждый гражданин имеет право обратиться с жалобой в суд, если считает, что неправомерными действиями (решениями) государственных органов, органов местного самоуправления или должностных лиц, государственных служащих нарушены его права и свободы.
  <br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>