<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Установленные формы обращений и заявлений");?>  

  <blockquote><b>Публикуются</b>: Установленные формы обращений, заявлений и иных документов, принимаемых государственным органом, его территориальными органами, органом местного самоуправления к рассмотрению в соответствии с законами и иными нормативными правовыми актами, муниципальными правовыми актами;</blockquote>

  <br />

  <br />
 Если вы хотите выразить свое мнение по какому-либо вопросу, дать свой комментарий, изложить жалобу или предложение, вы можете отправить письмо в Отдел работы с населением Муниципального Образования.
  <br />
 
  <br />
 Пожалуйста, помните, что в соответствии с Федеральным законом Российской Федерации от 2 мая 2006 года<a href="/bitrix/rk.php?event1=file&event2=download&goto=#SITE_DIR#regulatory%2Fissues%2Ffiles%2FFZ 59.doc"><b> №59-ФЗ «О порядке рассмотрения обращений граждан Российской Федерации»</b></a>, обращения в электронном виде, поступившие с неполной или неточной информацией об отправителе, без указания Фамилии, Имени и Отчества, полного обратного почтового адреса рассмотрению не подлежат.
  <br />
 
  <br />
 Без рассмотрения по существу поставленных вопросов останется письменное обращение, в котором содержатся нецензурные либо оскорбительные выражения, угрозы жизни, здоровью и имуществу должностного лица, а также членов его семьи. 
  <br />
 
  <br />
 Просим Вас руководствоваться указанными требованиями законодательства, внимательно заполнить все предложенные реквизиты и четко формулировать суть обращения. Это значительно ускорит рассмотрение Вашего обращения по существу. 
  <br />
 
  
  <p>С основными требованиями и правилами при заполнения бланка для обращении в Интернет-приемую, вы можете ознакомиться на странице <a href="#SITE_DIR#feedback/forms/"><b>Установленные формы обращений</b></a></p>
  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>