<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О программе");
?> <img width="223" hspace="5" height="250" align="right" border="0" src="#SITE_DIR#program/17.jpg" /><strong>Реализация областной программы &laquo;Доступное жилье&raquo; на 2010 год, в рамках подпрограммы &laquo;Обеспечение жильем молодых семей&raquo;, федеральной целевой программы &laquo;Жилище&raquo; на 2002-2012 годы</strong>. 
<p><strong>Категория заемщиков:</strong> молодая семья; неполная молодая семья, признанные органами местного самоуправления нуждающимися в улучшении жилищных условий по основаниям ст. 51 Жилищного кодекса РФ.</p>
 
<p> <strong>Возраст:</strong> 35 лет (включительно). </p>
 
<p> 
  <br />
 <strong>Формы социальной поддержки</strong> 
  <br />
 &bull; социальная выплата на приобретение или строительство жилья; </p>
 
<p> 
  <br />
 <strong>Условия предоставления социальной поддержки. 
    <br />
   </strong>семьи, поставленные на учет  органами местного самоуправления в качестве нуждающихся в улучшении жилищных условий до 1 марта 2005 г., а также другие молодые семьи, признанные нуждающимися в улучшении жилищных условий по основаниям ст. 51 Жилищного кодекса РФ и имеющие доходы, достаточные для получения ипотечного жилищного кредита или займа на рыночных условиях. </p>
 
<p> 
  <br />
 <strong>Размер предоставляемой социальной выплаты молодой семье составляет:</strong> 
  <br />
 - 35% средней стоимости жилья, определяемой в соответствии с требованиями подпрограммы (31% - софинансирование за счет средств федерального бюджета, 2% - за счет средств областного бюджета и 2%- за счет средств местных бюджетов), - для молодых семей, не имеющих детей; 
  <br />
 - 40% средней стоимости жилья, определяемой в соответствии с требованиями подпрограммы ((31% - софинансирование за счет средств федерального бюджета, 5% - за счет средств областного бюджета и 4%- за счет средств местных бюджетов), - для молодых семей, имеющих 1 и более ребенка. 
  <br />
  Дополнительная социальная выплата в размере 5% от средней стоимости жилья из средств муниципального бюджета молодой семье при рождении (усыновлении) ребенка. </p>
 
<p>На реализацию  молодежных жилищных программ на территории области в 2009 году предусмотрено 130,3 млн. рублей.</p>
 
<p>На основе информации с <a href="#">сайта Правительства Кировской области</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>