<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Участие в программе");
$APPLICATION->AddChainItem("Участие в программе", "");
?>
<strong>Участником программы может стать:
    <br />
  </strong>молодая семья, в том числе неполная молодая семья, состоящая из 1 молодого родителя и 1 и более детей, соответствующая следующим условиям:
  <br />
 
 
  <ul>
    <li>возраст каждого из супругов либо 1 родителя в неполной семье не превышает 35 лет;</li>
  
    <li>признание семьи нуждающейся в улучшении жилищных условий;</li>
  
    <li>наличие у семьи доходов либо иных денежных средств, достаточных для оплаты расчетной (средней) стоимости жилья в части, превышающей размер предоставляемой социальной выплаты.</li>
  
    <li>постоянно проживающая на территории города Воронежа.</li>
  </ul>
 <strong>Перечень документов, необходимых для участия в программе</strong>
  <br />
1. копия паспорта или иного документа, удостоверяющего личность, на каждого члена семьи;
  <br />
2. копия свидетельства о рождении ребенка;
  <br />
3. копия свидетельства о браке (на неполную семью не распространяется);
  <br />
4. документ, подтверждающий признание молодой семьи нуждающейся в улучшении жилищных условий (справка из районной управы), или свидетельство о государственной регистрации права собственности на жилое помещение, приобретенное (построенное) с использованием средств ипотечного жилищного кредита (займа), и документы, подтверждающие признание молодой семьи нуждающейся в улучшении жилищных условий на момент заключения соответствующего кредитного договора (договора займа), но не ранее 1 января 2006 года;
  <br />
5. документы, подтверждающие признание молодой семьи имеющей достаточные доходы либо иные денежные средства для оплаты расчетной (средней) стоимости жилья в части, превышающей размер предоставляемой социальной выплаты, к ним относятся: 
  <br />
 
  <ul>
    <li>справка с места работы о заработной плате (как по основному месту работы, так и по совместительству), подписанная руководителем организации и главным бухгалтером организации и заверенная печатью;</li>
  
    <li>налоговая декларация установленной формы за последний отчетный период с отметкой налогового органа о ее принятии (для индивиуальных предпринимателей);</li>
  
    <li>справка банка (выписка со счета), подтверждающая наличие у членов молодой семьи сбережений, хранящихся во вкладах в банках;</li>
  
    <li>свидетельство о государственной регистрации права собственности на имеющееся у молодой семьи в собственности имущество;</li>
  
    <li>документ, выданный кредитной организацией, подтверждающий возможность предоставления молодой семье кредитных средств на приобретение или строительство жилья.</li>
  </ul>
 6. выписка из домовой книги и копия финансового лицевого счета (для проживающих в частном доме - копия технического паспорта).
  <br />

  <br />

  <br />
<strong>Признание нуждающимися в улучшении жилищных условий осуществляют отделы учета и распределения жилья управ районов</strong>:
  <br />
 
  <ul>
    <li>управа Центрального района: ул. Никитинская, 8, тел. 59-76-64</li>
  
    <li>управа Советского района: ул. Домостроителей, 30, тел. 63-71-73</li>
  
    <li>управа Левобережного района: Ленинский проспект, 93, тел. 49-46-76</li>
  
    <li>управа Коминтерновского района: Московский проспект, 19а, тел. 46-12-02</li>
  
    <li>управа Ленинского района:ул. 20-летия Октября, 15, тел. 77-97-71</li>
  
    <li>управа Железнодорожного района: ул. Переверткина, 35, тел. 23-09-55</li>
  </ul>
 
  <br />
<strong>В отдел учета и распределения жилья управ районов предоставляется следующий пакет документов</strong>:
  <br />
 
  <ul>
    <li>копия паспорта или иного документа, удостоверяющего личность, на каждого члена семьи;</li>
  
    <li>копия свидетельства о рождении ребенка;</li>
  
    <li>копия свидетельства о браке (на неполную семью не распространяется);</li>
  
    <li>выписка из домовой книги и копия финансового лицевого счета (для проживающих в частном доме &mdash; копия технического паспорта);</li>
  
    <li>выписка о наличии и (или) отсутствии собственности из Федеральной регистрационной службы по Воронежской области (ул. Донбасская, д.2);</li>
  
    <li>выписка о наличии и (или) отсутствии собственности из ГУП ВО &laquo;Воронежоблтехинвентаризация&raquo; (пр-т Труда, 48а).</li>
  </ul>
 <em>! справка о нуждаемости в улучшении жилищных условий действительна 30 дней с даты выдачи.</em>
  <br />

  <br />
<strong>Основания для отказа в признании молодой семьи участницей программы</strong>
  <br />
 
  <ul>
    <li>несоответствие молодой семьи требованиям; </li>
  
    <li>непредоставление или предоставление не в полном объеме документов;</li>
  
    <li>недостоверность сведений, содержащихся в предоставленных документах;</li>
  
    <li>ранее реализованное право на улучшение жилищных условий с использованием субсидии или иной формы государственной поддержки за счет бюджетных средств.</li>
  </ul>
 
  <br />
<strong>Расчет размера социальной выплаты:</strong>
  <br />
Социальная выплата предоставляется в размере не менее:
  <br />
35% расчетной (средней) стоимости жилья для молодых семей не имеющих детей;
  <br />
40% расчетной (средней) стоимости жилья для молодых семей, имеющих 1 и более детей, а также для неполных молодых семей, состоящих из 1 молодого родителя и 1ребенка и более.
  <br />
Расчет размера социальной выплаты производится исходя из размера общей площади жилого помещения, установленного для семей разной численности, количества членов молодой семьи &ndash; участницы программы и норматива стоимости 1 кв.м. общей площади жилья по городскому округу город Воронеж.
  <br />
Норматив стоимость за 1 кв.м. ежеквартально устанавливается Приказом Министерства регионального развития РФ.
  <br />
Размер общей площади жилого помещения, с учетом которой определяется размер социальной выплаты, составляет:
  <br />
- для семьи численностью 2 человека &ndash; 42 кв.м.
  <br />
- для семьи численностью 3 и более человек &ndash; по 18 кв.м. на 1 человека. 
  <br />
Расчетная (средняя) стоимость жилья, используемая при расчете размера социальной выплаты, определяется по формуле:
  <br />

  <br />
<span style="color: rgb(255, 0, 0);">СтЖ = Н * РЖ</span>
  <br />
<span style="color: rgb(255, 0, 0);">СтЖ</span> &ndash; расчетная (средняя) стоимость жилья, используемая при расчете размера социальной выплаты;
  <br />
<span style="color: rgb(255, 0, 0);">Н</span> &ndash; норматив стоимости 1 кв.м. общей площади жилья по муниципальному образованию, определяемый в соответствии с требованиями, установленными в пункте 10 настоящих правил;
  <br />
<span style="color: rgb(255, 0, 0);">РЖ</span> &ndash; размер общей площади жилого помещения, определяемый в соответствии с пунктом 11 настоящих правил.
  <br />

  <br />
<strong>Выдача свидетельства:</strong>
  <br />
Для получения свидетельства о праве на получение социальной выплаты на приобретение (строительство) жилья молодая семья &#8213; претендент на получение социальной выплаты <strong>в двухмесячный срок</strong> с момента письменного уведомления направляет исполнителю программы заявление о выдаче свидетельства (произвольной формы) и пакет документов, необходимых и для участия в программе.
  <br />
При возникновении у молодой семьи &ndash; участницы программы обстоятельств, потребовавших замены выданного свидетельства, молодая семья представляет исполнителю программы, заявление о его замене с указанием обстоятельств, потребовавших такой замены, и приложением документов, подтверждающих эти обстоятельства. К указанным обстоятельствам относятся утрата (хищение) или порча свидетельства, а также уважительные причины, не позволившие молодой семье представить свидетельство в банк в установленный срок. В течение 30 дней с даты получения заявления выдаётся новое свидетельство, в котором указывается размер субсидии, предусмотренный в замененном свидетельстве.
  <br />
Срок действия свидетельства составляет <strong>не более 9 месяцев с даты выдачи</strong>, указанной в свидетельстве.
  <br />
Владелец свидетельства в течение <strong>2 месяцев с даты выдачи</strong> сдает его в банк. Свидетельство, представленное по истечении 2-месячного срока с даты его выдачи, банком не принимается.
  <br />

  <br />
<strong>Заключение договора о банковском счёте для обслуживания государственных программ</strong>:
  <br />
Социальная выплата предоставляется владельцу Свидетельства в безналичной форме путем зачисления соответствующих средств на его банковский счет, открытый в Центрально-Черноземном Банке Сбербанка России (<strong>г. Воронеж, ул. 9-го Января, д.28, ком.219</strong>).
  <br />
<strong>Перечень документов, необходимых для оформления банковского счета для обслуживания государственных программ</strong>:
  <br />
 
  <ul>
    <li>паспорт или иной документ, удостоверяющий личность владельца свидетельства;</li>
  
    <li>свидетельство о праве на получение субсидии на приобретение (строительство) жилья;</li>
  
    <li>карточку с образцами подписей формы N 0401026, заверенную банком.</li>
  
    <li>в случае открытия счета доверенным лицом: доверенность на распоряжение счетом и карточка с образцами подписей должны быть оформлены в нотариальном или ином установленном законом порядке.</li>
  </ul>
 Банк проверяет соответствие данных, указанных в свидетельстве, данным, содержащимся в документе, удостоверяющем личность владельца свидетельства, а также своевременность представления свидетельства в банк заключает с владельцем свидетельства договор о банковском счете для обслуживания государственных программ.
  <br />
В договоре банковского счета оговариваются основные условия обслуживания, порядок взаимоотношения банка и владельца свидетельства, на чье имя открыт банковский счет, а также порядок перевода средств с банковского счета. 
  <br />
Договор банковского счета заключается на срок, оставшийся до истечения срока действия свидетельства, и может быть расторгнут в течение срока действия договора по письменному заявлению распорядителя счета. В случае досрочного расторжения договора банковского счета (если на указанный счет не были зачислены средства, предоставляемые в качестве социальной выплаты) банк выдает распорядителю счета справку о расторжении договора банковского счета без перечисления средств социальной выплаты. Свидетельство, сданное в банк, после заключения договора банковского счета его владельцу не возвращается.
  <br />
<em>Копию договора о банковском счете для обслуживания государственных программ, заверенную банком, необходимо предоставить в управление организации работы с молодежью.</em>
  <br />

  <br />
<strong>Оплата приобретаемого жилого помещения (создаваемого объекта индивидуального жилищного строительства)</strong>:
  <br />
Социальная выплата может быть использована на приобретение у любых физических и (или) юридических лиц одного (нескольких) жилого помещения (жилых помещений) или создание объекта индивидуального жилищного строительства, отвечающих установленным санитарным и техническим требованиям, благоустроенных применительно к условиям населенного пункта, выбранного для постоянного проживания, в котором приобретается (строится) жилое помещение.
  <br />
Приобретаемое жилое помещение (создаваемый объект индивидуального жилищного строительства) должно находиться на территории Воронежской области, и его общая площадь в расчете на каждого члена молодой семьи, учтенного при расчете размера социальной выплаты, не может быть меньше учетной нормы общей площади жилого помещения, установленной органами местного самоуправления в целях принятия граждан на учет в качестве нуждающихся в улучшении жилищных условий в месте приобретения (строительства) жилья.
  <br />
<em>Приобретаемое жилое помещение (создаваемый объект индивидуального жилищного строительства) оформляется в общую собственность всех членов молодой семьи, указанных в свидетельстве.</em>
  <br />
<strong>Социальная выплата может быть использована</strong>:
  <br />
 <blockquote>а) на приобретение жилого помещения;
    <br />
  б) на строительство индивидуального жилого дома;
    <br />
  в) на оплату первоначального взноса при получении ипотечного жилищного кредита или займа на приобретение жилья или строительство индивидуального жилого дома;
    <br />
  г) на погашение основной суммы долга и уплату процентов по ипотечным жилищным кредитам или займам на приобретение жилья или строительство индивидуального жилого дома;
    <br />
  д) в качестве последнего платежа в счет оплаты в полном размере паевого взноса, после чего данное жилое помещение переходит в собственность члена жилищного накопительного кооператива.
    <br />
  </blockquote> Социальная выплата предоставляется владельцу свидетельства в безналичной форме путем зачисления соответствующих средств на его банковский счет.
  <br />
<strong>Для оплаты приобретаемого жилого помещения молодая семья представляет в банк следующие документы</strong>:
  <br />
1. При использовании социальной выплаты на приобретение жилого помещения:
  <br />
 
  <ul>
    <li>договор банковского счета;</li>
  
    <li>договор купли-продажи жилого помещения, в котором указываются реквизиты свидетельства (серия, номер, дата выдачи, наименовании органа, выдавшего свидетельство) и банковского счета (банковских счетов), с которого будут осуществляться операции по оплате жилого помещения, приобретаемого на основании этого договора, а также порядок уплаты суммы, превышающий размер предоставляемой социальной выплаты;</li>
  
    <li>свидетельство о государственной регистрации права собственности на приобретаемое жилое помещение;</li>
  
    <li>документы, подтверждающие оплату приобретаемого по договору купли-продажи жилого помещения в части, превышающей размер предоставляемой социальной выплаты, либо подтверждающие наличие достаточных денжных средств для оплаты приобретаемого жилого помещения в части, превышающей размер предоставляемой социальной выплаты. </li>
  </ul>
 2. При использовании социальной выплаты на строительство индивидуального жилого дома:
  <br />
 
  <ul>
    <li>кредитный договор (договор займа);</li>
  
    <li>договор банковского счета;</li>
  
    <li>договор строительного подряда либо иные документы, подтверждающие расходы по строительству индивидуального жилого дома.</li>
  </ul>
 3. При использовании социальной выплаты в качестве оплаты первоначального взноса при получении ипотечного жилищного кредита или займа на приобретение жилья:
  <br />
 
  <ul>
    <li>кредитный договор (договор займа);</li>
  
    <li>договор банковского счета;</li>
  
    <li>договор купли-продажи жилого помещения.</li>
  </ul>
 4. При использовании социальной выплаты в качестве оплаты первоначального взноса при получении ипотечного жилищного кредита на строительство индивидуального жилого дома:
  <br />
 
  <ul>
    <li>кредитный договор (договор займа);</li>
  
    <li>договор банковского счета;</li>
  
    <li>документы на строительство.</li>
  </ul>
 5. При использовании социальной выплаты на погашение основной суммы долга и уплату процентов по ипотечным жилищным кредитам или займам на приобретение жилья или строительство индивидуального жилого дома:
  <br />
 
  <ul>
    <li>договор банковского счета;</li>
  
    <li>кредитный договор (договор займа) на приобретение жилого помещения или строительство индивидуального жилого дома;</li>
  
    <li>свидетельство о государственной регистрации права собственности на приобретаемое жилое помещение (при незавершенном строительстве индивидуального жилого дома документы на строительство);</li>
  
    <li>справка кредитора (заимодавца) о сумме остатка основного долга и сумме задолженности по выплате процентов за пользование ипотечным жилищным кредитом (займом).</li>
  </ul>
 
<p>При этом размер предоставляемой социальной выплаты ограничивается суммой остатка основного долга и остатка задолженности по выплате процентов за пользование ипотечным жилищным кредитом или займом.</p>
 
<p>
  <br />
6. При использовании социальной выплаты в качестве последнего платежа в счет оплате паевого взноса для членов жилищного накопительного кооператива:</p>
 
 
  <ul>
    <li>договор банковского счета;</li>
  
    <li>справку о внесенной сумме паевого взноса за жилого помещение и об оставшейся сумме паевого взноса, необходимый для приобретения им права собственности на жилое помещение, переданное кооперативом в его пользование;</li>
  
    <li>копию устава кооператива;</li>
  
    <li>выписку из реестра членов кооператива, подтверждающую его членство в кооперативе;</li>
  
    <li>копию документа, подтверждающего право собственности кооператива на жилое помещение, передаваемое молодой семье &#8213; участнице программы;</li>
  
    <li>копию решения о передаче жилого помещения в пользование члена кооператива.</li>
  </ul>
 
<p>Банк в течение 5 рабочих дней с даты получения документов осуществляет проверку содержащихся в них сведений и в течение 1 рабочего дня после вынесения решения о принятии договора купли-продажи жилого помещения, документов на строительство, справки об оставшейся части паевого взноса направляет в администрацию городского округа г.Воронеж заявку на перечисление бюджетных средств в счет оплаты расходов на основе указанных документов или уплаты оставшейся части паевого взноса.
  <br />
Администрация городского округа город Воронеж в течение 5 рабочих дней с даты получения от банка заявки на перечисление бюджетных средств на банковский счет проверяет ее на соответствие данным о выданных свидетельствах и при их соответствии перечисляет средства, предоставляемые в качестве социальной выплаты, банку. При несоответствии данных перечисление указанных средств не производится.
  <br />
По соглашению сторон договор банковского счета может быть продлен, если:
  <br />
а) до истечения срока действия договора банковского счета банк принял договор купли-продажи жилого помещения, документы на строительство, справку об оставшейся части паевого взноса, справку об остатке суммы основного долга и остатке задолженности по выплате процентов за пользование ипотечным жилищным кредитом (займом), но оплата не произведена;
  <br />
б) в банк до истечения срока действия договора банковского счета представлена расписка органа, осуществляющего государственную регистрацию прав на недвижимое имущество и сделок с ним, о получении им документов для государственной регистрации прав с указанием срока оформления государственной регистрации. Документ, являющийся основанием для государственной регистрации права на приобретаемое жилое помещение, и правоустанавливающие документы на жилое помещение представляются в банк не позднее 2 рабочих дней после окончания срока, предусмотренного в расписке указанного органа.
  <br />
<em>Перечисление указанных средств является основанием для исключения администрацией городского округа город Воронеж молодой семьи - участницы программы из списков участников программы. </em></p>
 
<p><strong>Прием граждан осуществляется в отделе реализации молодежных проектов и программ управления организации работы с молодежью администрации городского округа город Воронеж по адресу: г. Воронеж, пл. Ленина, д. 15, кабинет № 1 (тел.: 55-34-20):
    <br />
  </strong>1. Понедельник 9.00 &ndash; 18.00
  <br />
2. Вторник 9.00 &ndash; 18.00
  <br />
3. Среда <strong>неприемный день
    <br />
  </strong>4. Четверг <strong>неприемный день</strong> 
  <br />
5. Пятница 9.00 &ndash; 18.00
  <br />
6. Суббота выходной день
  <br />
7. Воскресенье выходной день
  <br />
Перерыв: 13.00 &mdash; 14.00</p>
 
<p> </p>
 
<h2>Для молодых семей, проживающих на территории Воронежской области</h2>
 
<p>Молодая семья, в том числе неполная молодая семья, состоящая из 1 молодого родителя и 1 и более детей, соответствующая следующим условиям:</p>
 
 
  <ul>
    <li>возраст одного из супругов либо 1 родителя в неполной семье не превышает 35 лет;</li>
  
    <li>признание семьи нуждающейся в улучшении жилищных условий;</li>
  
    <li>наличие у семьи доходов либо иных денежных средств, достаточных для оплаты расчетной (средней) стоимости жилья в части, превышающей размер предоставляемой социальной выплаты.</li>
  
    <li>постоянно проживающая на территории Воронежской области.</li>
  </ul>
 
<strong>Обращаться в администрацию муниципального района либо в администрацию сельского поселения</strong>.
  <br />
    <p>По вопросам участия в приоритетном национальном проекте обращаться:
      <br />
     Начальник юридического отдела
      <br />
     Косякин Игорь Алексеевич
      <br />
     Телефон: + 7 9999 393-384</p>
  
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>