<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Прочие услуги");
?>
<ul>
  <li>подготовка программ энергосбережения;</li>

  <li>аудиторская проверка предприятий с целью анализа убытков от реализации коммунальных услуг и выдача рекомендаций по их ликвидации;</li>

  <li>составление смет на ремонтно-строительные работы инженерных коммуникаций;</li>

  <li>подготовка инвестиционных проектов для включения затрат на их финансирование в тарифы, и финансирование за счёт консолидированных средств на энергосберегающие мероприятия;</li>

  <li>экспертиза договорных отношений в области энергоснабжения и оказания жилищно-коммунальных услуг;</li>

  <li>помощь в заключении договоров.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>