<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Использование бюджетных средств");
?>
  <blockquote><b>Публикуются</b>: Сведения об использовании государственным органом, его территориальными органами, органом местного самоуправления, подведомственными организациями выделяемых бюджетных средств;</blockquote>
  <h4>Эффективное использование бюджетных средств</h4>
  <img src="#SITE_DIR#images/Nastena/mrscmgvpug eqq.jpg" alt="ОАО «Кировское автотранспортное предприятие" align="left">
  <p> 28 ноября глава города В.В. Быков, заместитель главы администрации города П.В. Кошкин, депутаты С.Н. Улитин, В.Ю. Вычегжанин, начальник отдела транспорта В.Е. Койков посетили ОАО «Кировское автотранспортное предприятие», где познакомились с работой предприятия в рамках поэтапного контроля за выполнением муниципальной комплексной целевой программы «Улучшение транспортного обслуживания предприятий, организаций и населения города Кирова до 2010 г.» и эффективным использованием бюджетных средств.
    <br />
    <br /> Гости прошлись по цехам предприятия, увидели процесс капитального ремонта троллейбуса на разных стадиях. При этом стоит сказать, что только у нас, в Кирове, ремонтируют большие моторы троллейбусов. Затем все присутствующими прокатились на отремонтированной машине и испытали технику в деле.
    <br />
    <br /> На пресс-конференции по итогам посещения предприятия глава города В.В. Быков сказал, что «в прошлое посещение летом 2008 года было принято решение о создании ремонтного цеха, сейчас же он уже создан и активно работает. Мы вместе провели испытание отремонтированного троллейбуса и убедились, что по качеству он не уступает новому. Технически готов к эксплуатации, хорошо выглядит внешне, удобен для пассажиров и намного выгоден экономически. Троллейбусы для жителей нашего города – самый приемлемый транспорт: широкие двери – удобный вход, низко расположенная первая ступенька позволяет без усилий заходить в троллейбус, просторный салон дает большую вместимость и простор при передвижении, к тому же – это экологически чистый транспорт. Поэтому работа данного предприятия вносит большой вклад в развитие транспорта в городе. Создано 34 новых рабочих мест. Обеспечено поступление в бюджет города налогов (около 1,5 млн. руб.)».
    <br />
    <br />
    <b>Для справки: </b>
    <br /> По программе «Улучшения транспортного обслуживания» ОАО «КАП» выделено 10 млн. рублей.
    <br /> Стоимость нового троллейбуса ЗиУ-9 составляет 3,5-3,8 млн. руб. в ценах 2008 года, то есть на выделенную сумму можно было купить 3 троллейбуса, а будет отремонтировано – 10.
    <br />
    <br />
  </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>