<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Символика");
$APPLICATION->AddChainItem("Символика", "");
?> <i><b>Символика </b> на примере города Пенза.</i>
<br />
 
<br />
 
<h3>Герб города Пензы</h3>

  <br />
 <img width="300" height="365" align="left" src="#SITE_DIR#city/gerb.jpg" style="margin-right:20px" />Герб города Пензы представляет собой изображение на геральдическом щите в зеленом поле трех золотых снопов: пшеничного, ячменного и просяного, стоящих на золотой земле.
  <br />
 Точное геральдическое описание герба города Пензы гласит: 
  <br />
 &quot;В зеленом поле на золотой земле три снопа - пшеничный, ячменный и просяной; фигуры золотые&quot;. 
  <br />
 
  <br />
 Слово &quot;герб&quot; соответствует польскому herd, а также erd и ird на других славянских наречиях и буквально означает &quot;наследство&quot;. Герб города Пензы составлен из преемственности исторических традиций, выполнен по геральдическим правилам в стиле исторической знаково-геральдической системы. 
  <br />
 
  <br />
 Герб города Пензы был Высочайше утвержден 28 мая 1781 года (по старому стилю) и является одним из самых старых гербов городов Российской Федерации. 
  <br />
 
  <br />
 Изображение на гербе трех золотых снопов, стоящих на золотой земле в зеленом поле, означающих богатство и знатное земледелие здешней земли, было заимствовано из эмблемы Пензенского полка, рисунок которой располагался в верхнем левом углу полкового знамени около древка. (Зелень символизирует надежду, радость, изобилие. Золото - символ богатства, справедливости). Эмблемы армейских полков были составлены итальянским графом Франциском Санти и занесены в гербовник, утвержденный Сенатом 8 марта 1730 года. 
  <br />
 
  <br />
 Изображение герба Пензы было &quot;взнесено и во все гербы в первую часть щита, принадлежащия Пензенскому наместничеству&quot;, за исключением Саранска и Троицка, как имеющих на то время эмблемы Саранского и Троицкого полков. 
  <br />
 
  <br />

<h3>Флаг города Пензы</h3>

  <br />
 <img align="right" src="#SITE_DIR#city/gerb2.jpg" style="margin-left:20px" />Флаг муниципального образования &quot;город Пенза&quot; Пензенской области составлен на основании герба города Пензы, по правилам и соответствующим традициям геральдики и отражает исторические, культурные, социально-экономические, национальные и иные местные традиции.
  <br />
 
  <br />
 Флаг города Пензы представляет собой прямоугольное полотнище с отношением ширины к длине 2:3, зеленого цвета, с воспроизведением на нем трех снопов (фигур герба) в золотистом цвете и вертикальной полосы золотистого цвета, расположенной вдоль древка (в 1:5 длины полотнища), изображение на оборотной стороне полотнища воспроизводит композицию лицевой стороны зеркально. <strong> 
    <br />
   </strong>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>