<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Защита населения");

?>
  <blockquote><b>Публикуется</b>: Информация о состоянии защиты населения и территорий от чрезвычайных ситуаций и принятых мерах по обеспечению их безопасности, о прогнозируемых и возникших чрезвычайных ситуациях, о приемах и способах защиты населения от них, а также иную информацию, подлежащую доведению государственным органом, органом местного самоуправления до сведения граждан и организаций в соответствии с федеральными законами, законами субъектов Российской Федерации;</blockquote>

  <p></p>

  <p><b>Прогноз чрезвычайной обстановки в 2009 году</b>
    <br />
  
    <br />
   Подготовлен Всероссийским центром мониторинга и прогнозирования чрезвычайных ситуаций МЧС России
    <br />
  </p>
 
  <ul>
    <li>Прогноз гелио- и геомагнитной обстановки, космических угроз</li>
  
    <li> 
      <br />
    </li>
  
    <li>Прогноз сейсмической активности</li>
   
    <li>Прогноз природных чрезвычайных ситуаций</li>
   
    <li>Прогноз техногенных чрезвычайных ситуаций</li>
   
    <li>Прогноз биолого-социальных чрезвычайных ситуаций</li>
   
    <li>Прогноз экологических чрезвычайных ситуаций</li>
   
    <li>Угрозы чрезвычайных ситуаций, обусловленные изменением климата, на территории Российской Федерации</li>
  </ul>
 
  <p>Полную версию прогноза чрезвычайной обстановки можно скачать <a href="/about/defence/files/MCHS.doc"><b>здесь</b></a></p>
 
  <p>В соответствии с Приказом от 29 июня 2006 г. N 386 и Федеральным законом &quot;Об обеспечении доступа к информации о деятельности государственных органов и органов местного самоуправления&quot;, государственный орган должен довести информацию до сведения гражданам и организациям.
    <br />
  
    <br />
   <a href="/about/defence/files/MCHS1.doc"><b>Приказ</b></a>
    <br />
  <a href="/about/defence/files/MCHS2.doc"><b>Федеральный Закон</b></a></p>
 
  <p>В Постановлении от 2 ноября 2000 г. N 841 говориться о приемах и способах защиты населения от чрезвычайных ситуациях. Полную версию можно скачать <a href="/about/defence/files/MCHS_post.doc"><b>здесь</b></a></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>