<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Оказываемые услуги");
?>
  <table class="table table-responsive table-bordered">
  <tbody>
    <tr><td width="5%" valign="top"><b>1.</b></td><td> <a href="#">Финансирование энергосберегающих проектов</a>. Проведение организационной и технико-аналитической работы по инвестированию энергосберегающих проектов за счёт внебюджетных (консолидированных) средств на цели энергосбережения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>2.</b></td><td> Экспертиза энергосберегающих проектов.</td></tr>
   
    <tr><td width="5%" valign="top"><b>3.</b></td><td>	Разработка, экспертиза и участие в реализации муниципальных и отраслевых программ и проектов энергосбережения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>4.</b></td><td>	Разработка <a href="#">нормативно-правовой базы</a> энергосбережения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>5.</b></td><td>	Участие в совершенствовании федеральной <a href="#">нормативной базы</a> энергосбережения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>6.</b></td><td> Подготовка инвестиционных проектов с целью финансирования за счёт федерального бюджета, отечественных и иностранных инвесторов.</td></tr>
   
    <tr><td width="5%" valign="top"><b>7.</b></td><td>	Разработка методической документации по проблемам энергосбережения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>8.</b></td><td>	Разработка информационной базы данных по показателям энергоэффективности.</td></tr>
   
    <tr><td width="5%" valign="top"><b>9.</b></td><td>	Проведение <a href="#">конференций, выставок,</a> семинаров по теме энергоэффективности, презентаций.</td> </tr>
   
    <tr><td width="5%" valign="top"><b>10.</b></td><td>	Информационное сопровождение программ и проектов энергосбережения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>11.</b></td><td> Осуществление консультационной деятельности и инжиниринга по организационным, нормативным, техническим и финансовым вопросам энергосбережения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>12.</b></td><td>	Издание и распространение печатной продукции (журнал <a href="#">&laquo;ЭКО-ТЭК&raquo;</a>).</td></tr>
   
    <tr><td width="5%" valign="top"><b>13.</b></td> <td>	Разработка энергетических паспортов и консультации по их заполнению. Разработка программ по энергосбережению. </td> </tr>
   
    <tr><td width="5%" valign="top"><b>14.</b></td><td>	Анализ договоров энергоснабжения. Юридическая и техническая помощь в их заключении.</td></tr>
   
    <tr><td width="5%" valign="top"><b>15.</b></td><td> Полная технологическая экспертиза экономического обоснования тарифов предприятий ЖКХ по различным видам деятельности.</td></tr>
   
    <tr><td width="5%" valign="top"><b>16.</b></td><td>	Расчет тарифов на тепловую, электрическую энергию, передачу электрической и тепловой энергии, коммунальные услуги.</td></tr>
   
    <tr><td width="5%" valign="top"><b>17.</b></td><td> Расчет и экспертиза расчетов нормативов технологических потерь электрической энергии при передаче ее по электрическим сетям.</td></tr>
   
    <tr><td width="5%" valign="top"><b>18.</b></td><td> Расчет и экспертиза технологических потерь при передаче тепловой энергии, удельного расхода топлива на отпущенную электрическую и тепловую энергию от тепловых электростанций и котельных и нормативов создания запасов топлива на тепловых электростанциях и котельных.</td></tr>
   
    <tr><td width="5%" valign="top"><b>19.</b></td><td> Энергетический аудит промышленных предприятий, котельных и административных зданий.</td></tr>
   
    <tr><td width="5%" valign="top"><b>20.</b></td><td> Гидравлическая наладка тепловых сетей.</td></tr>
   
    <tr><td width="5%" valign="top"><b>21.</b></td><td> Проектирование объектов тепло- и водоснабжения.</td></tr>
   
    <tr><td width="5%" valign="top"><b>22.</b></td><td> Очистка теплообменного оборудования.</td></tr>
   
    <tr><td width="5%" valign="top"><b>23.</b></td><td> Консультации по вопросам энергосбережения.</td></tr>
  </tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>