<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Образовательные учреждения");
$APPLICATION->AddChainItem("Образовательные учреждения", "");
?>
    <blockquote><b>Публикуется</b>: Перечень образовательных учреждений, подведомственных государственному органу, органу местного самоуправления (при наличии), с указанием почтовых адресов образовательных учреждений, а также номеров телефонов, по которым можно получить информацию справочного характера об этих образовательных учреждениях;</blockquote>
    <br />
    <table class="table table-responsive table-bordered table-hover">
        <tbody>
        <tr>
            <th>Учреждение</th>
            <th>Образовательный профиль
                <br />
            </th>
            <th>Контакты</th>
        </tr>
        <tr> </tr>
        <tr>
            <td> Социально-экономический институт (НОУ ВПО) </td>
            <td> Экономика, налоги и налогообложение; бухгалтерский учет, анализ и аудит; мировая экономика; финансы и кредит; менеджмент организации; прикладная информатика (в экономике); информатика и вычислительная техника; юриспруденция; психология; физическая культура; дизайн. </td>
            <td nowrap=""> Бoльшeвикoв, д. 91
                <br /> (0011) 67-66-18, 67-02-35
                <br />
            </td>
        </tr>
        </tbody>
    </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>