<?
$MESS["SELECT_TYPE_TITLE"] = "Выбор типа сайта";

// Regions
$MESS["wiz_region_1"] = 'Республика Адыгея';  
$MESS["wiz_region_2"] = 'Республика Башкортостан';  
$MESS["wiz_region_3"] = 'Республика Бурятия';  
$MESS["wiz_region_4"] = 'Республика Алтай';  
$MESS["wiz_region_5"] = 'Республика Дагестан';  
$MESS["wiz_region_6"] = 'Республика Ингушетия';  
$MESS["wiz_region_7"] = 'Кабардино-Балкарская Республика';  
$MESS["wiz_region_8"] = 'Республика Калмыкия';  
$MESS["wiz_region_9"] = 'Карачаево-Черкесская Республика';  
$MESS["wiz_region_10"] = 'Республика Карелия';  
$MESS["wiz_region_11"] = 'Республика Коми';  
$MESS["wiz_region_12"] = 'Республика Марий-Эл';  
$MESS["wiz_region_13"] = 'Мордовская Республика';  
$MESS["wiz_region_14"] = 'Республика Саха (Якутия)';   
$MESS["wiz_region_15"] = 'Республика Северная Осетия';  
$MESS["wiz_region_16"] = 'Республика Татарстан';  
$MESS["wiz_region_17"] = 'Республика Тыва';  
$MESS["wiz_region_18"] = 'Удмуртская Республика';  
$MESS["wiz_region_19"] = 'Республика Хакасия';  
$MESS["wiz_region_20"] = 'Чеченская Республика';  
$MESS["wiz_region_21"] = 'Чувашская Республика';  
$MESS["wiz_region_22"] = 'Алтайский край';  
$MESS["wiz_region_53"] = 'Новгородская область';  
$MESS["wiz_region_23"] = 'Краснодарский край';
$MESS["wiz_region_24"] = 'Красноярский край';  
$MESS["wiz_region_25"] = 'Приморский край';  
$MESS["wiz_region_26"] = 'Ставропольский край';  
$MESS["wiz_region_27"] = 'Хабаровский край';  
$MESS["wiz_region_28"] = 'Амурская область';  
$MESS["wiz_region_29"] = 'Архангельская область';  
$MESS["wiz_region_30"] = 'Астраханская область';  
$MESS["wiz_region_31"] = 'Белгородская область';  
$MESS["wiz_region_32"] = 'Брянская область';  
$MESS["wiz_region_33"] = 'Владимирская область';  
$MESS["wiz_region_34"] = 'Волгоградская область';  
$MESS["wiz_region_35"] = 'Вологодская область';  
$MESS["wiz_region_36"] = 'Воронежская область';
$MESS["wiz_region_37"] = 'Ивановская область';  
$MESS["wiz_region_38"] = 'Иркутская область';  
$MESS["wiz_region_39"] = 'Калининградская область';  
$MESS["wiz_region_40"] = 'Калужская область';  
$MESS["wiz_region_41"] = 'Камчатский край';  
$MESS["wiz_region_42"] = 'Кемеровская область';  
$MESS["wiz_region_43"] = 'Кировская область';  
$MESS["wiz_region_44"] = 'Костромская область';  
$MESS["wiz_region_45"] = 'Курганская область';  
$MESS["wiz_region_46"] = 'Курская область';  
$MESS["wiz_region_47"] = 'Ленинградская область';
$MESS["wiz_region_48"] = 'Липецкая область';
$MESS["wiz_region_49"] = 'Магаданская область';  
$MESS["wiz_region_50"] = 'Московская область';  
$MESS["wiz_region_51"] = 'Мурманская область';  
$MESS["wiz_region_52"] = 'Нижегородская область';  
$MESS["wiz_region_54"] = 'Новосибирская область';  
$MESS["wiz_region_55"] = 'Омская область';     
$MESS["wiz_region_56"] = 'Оренбургская область';  
$MESS["wiz_region_57"] = 'Орловская область';  
$MESS["wiz_region_58"] = 'Пензенская область';  
$MESS["wiz_region_59"] = 'Пермский край';  
$MESS["wiz_region_60"] = 'Псковская область';  
$MESS["wiz_region_61"] = 'Ростовская область';  
$MESS["wiz_region_62"] = 'Рязанская область';  
$MESS["wiz_region_63"] = 'Самарская область';  
$MESS["wiz_region_64"] = 'Саратовская область';  
$MESS["wiz_region_65"] = 'Сахалинская область';  
$MESS["wiz_region_66"] = 'Свердловская область';  
$MESS["wiz_region_67"] = 'Смоленская область';  
$MESS["wiz_region_68"] = 'Тамбовская область';  
$MESS["wiz_region_69"] = 'Тверская область';  
$MESS["wiz_region_70"] = 'Томская область';  
$MESS["wiz_region_71"] = 'Тульская область';  
$MESS["wiz_region_72"] = 'Тюменская область';  
$MESS["wiz_region_73"] = 'Ульяновская область';  
$MESS["wiz_region_74"] = 'Челябинская область';  
$MESS["wiz_region_75"] = 'Забайкальский край';
$MESS["wiz_region_76"] = 'Ярославская область';  
$MESS["wiz_region_77"] = 'Москва'; 
$MESS["wiz_region_78"] = 'Санкт-Петербург'; 
$MESS["wiz_region_79"] = 'Еврейская автономная область';
$MESS["wiz_region_82"] = 'Республика Крым';
$MESS["wiz_region_83"] = 'Ненецкий АО';
$MESS["wiz_region_86"] = 'Ханты-Мансийский АО - Югра';
$MESS["wiz_region_87"] = 'Чукотский АО';  
$MESS["wiz_region_89"] = 'Ямало-Ненецкий АО';


$MESS["wiz_demo_support"]="Обработка обращений граждан:";
$MESS["wiz_demo_support_install"]="Включить обработку обращений (<a href=\"http://www.1c-bitrix.ru/solutions/gov/intranet.php#portal_site\" target=\"_blank\">описание</a>)";
$MESS["wiz_demo_support_server"]="Сервер входящей почты:";
$MESS["wiz_demo_support_port"]="Порт входящей почты:";
$MESS["wiz_demo_support_login"]="Логин:";
$MESS["wiz_demo_support_password"]="Пароль:";
$MESS["wiz_demo_support_email"]="Почтовый адрес:";

$MESS["wiz_demo_support_error_server"]="Не указан почтовый сервер";
$MESS["wiz_demo_support_error_port"]="Не указан порт";
$MESS["wiz_demo_support_error_login"]="Не указан логин от почтового ящика";
$MESS["wiz_demo_support_error_password"]="Не указан пароль от почтового ящика";
$MESS["wiz_demo_support_error_email"]="Не указан адрес почтового ящика";

$MESS["MOBILE_VERSION_TITLE"]="Мобильное приложение";
$MESS["MOBILE_VERSION_SUBTITLE"]="Параметры установки мобильного приложения для вашего сайта";
$MESS["MOBILE_VERSION_TEXT"]='Мобильное приложение "Мой город"<br/>
- Государственные услуги, включая популярные электронные услуги<br/>
- Обращения граждан: возможность выбора тематики обращений и добавления фото<br/>
- Интерактивная карта: объектов, событий и туристических маршрутов города<br/>
- Управление услугами и обращениями в личном кабинете';
$MESS["installMobile"]="Установить мобильное приложение";
$MESS["reinstallMobile"]="Перустановить мобильное приложение";
$MESS["MOBILE_VERSION_ATTENTION"]="Внимание! При переустановке публичная часть и шаблон мобильного приложения будут заменены.";

$MESS["wiz_demo_support_warning"]="<b>Важно!</b> Не используйте существующий почтовый ящик для обмена обращениями! Это может создать большую нагрузку на сервер и приведет к появлению большого числа посторонних сообщений в почтовом ящике. Создайте отдельный ящик, к которому никто не будет иметь доступа.";


$MESS["SELECT_TYPE_MO"]="Сайт органа местного самоуправления муниципального образования";
$MESS["SELECT_TYPE_MO_D"]="на примере администрации города";
$MESS["SELECT_TYPE_PO"]="Сайт органа власти субъекта РФ";
$MESS["SELECT_TYPE_PO_D"]="на примере правительства области";
$MESS["SELECT_TYPE_ZSO"]="Сайт законодательного органа власти субъекта РФ";
$MESS["SELECT_TYPE_ZSO_D"]="на примере областной думы";
$MESS["SELECT_TYPE_GD"]="Сайт законодательного органа местного самоуправления";
$MESS["SELECT_TYPE_GD_D"]="на примере городской думы";
$MESS["SELECT_TYPE_PROGR"]="Сайт проекта или целевой программы";
$MESS["SELECT_TYPE_PROGR_D"]="реализуемой государственной организацией";
$MESS["SELECT_TYPE_PROKURATURA"]="Сайт силового ведомства";
$MESS["SELECT_TYPE_PROKURATURA_D"]="на примере прокуратуры области";
$MESS["SELECT_TYPE_ZAGS"]="Сайт территориально-распределенной организации";
$MESS["SELECT_TYPE_ZAGS_D"]="на примере органов ЗАГС";
$MESS["SELECT_TYPE_DEP"]="Сайт государственного учреждения или предприятия";
$MESS["SELECT_TYPE_DEP_D"]="ГУП, МУП, на примере государственного предприятия";
$MESS["SELECT_TYPE_POV"]="Сайт подразделения органа власти";
$MESS["SELECT_TYPE_POV_D"]="на примере департамента энергетики";

$MESS["wiz_select_coat"] = "выбрать...";
$MESS["WIZ_COMPANY_LOGO"] = "Выберите логотип";
$MESS["wiz_site_coat_download"] = "или загрузите (рекомендуемый размер 72 X 72)";
$MESS["WIZ_COMPANY_NAME"] = "Название учреждения";
$MESS["WIZ_COMPANY_NAME_DEF"] = "Современное Государственное Учреждение";
$MESS["WIZ_COMPANY_T_ADDR"] = "Адрес учреждения (для шапки сайта)";
$MESS["WIZ_COMPANY_T_ADDR_DEF"] = "Москва, ул. 2-ая Хуторская, 38А";
$MESS["WIZ_COMPANY_T_PHONE"] = "Телефон (для шапки сайта)";
$MESS["WIZ_COMPANY_T_PHONE_DEF"] = "+7 (000) 000-00-00";
$MESS["WIZ_COMPANY_CITY"] = "Город (для прокладки маршрута)";
$MESS["WIZ_COMPANY_CITY_DEF"] = "Москва";
$MESS["WIZ_COMPANY_CITY_DESC"]="В мобильном приложении на карте доступна возможность поиска маршрута от местонахождения пользователя до выбранной точки. Значение этого параметра будет автоматически подставляться к поисковму запросу для более точных результатов поиска.<br>
<b>Пример:</b><br>
Пользователь ввел адрес местонахождения \"Ленина 15\". Значение настройки населенного пункта для поиска маршрута \"Киров\". К серверу прокладки маршрута будет отправлен запрос \"Киров Ленина 15\"";
?>
