<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контактная информация");
?> 
<blockquote><b>Публикуются</b>: Номера телефонов, по которым можно получить информацию по вопросу замещения вакантных должностей в государственном органе, его территориальных органах, органе местного самоуправления;</blockquote>
 
<p></p>
 
<p>Документы от кандидатов принимаются по адресу: 610000, г. Киров, ул. Володарского, д. 98, каб. № 307, с 9.00 до 13.00 и с 14.00 до 18.00 в рабочие дни.</p>
Более подробную информацию можно получить по телефону: 64-74-47 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>