<?
$MESS['GS_F_ANSWER_1_TITLE'] = 'Незаконное строительство';
$MESS['GS_F_ANSWER_1_NAME'] = 'Константин Лихачев';
$MESS['GS_F_ANSWER_1_ADDRESS'] = 'ул. Московская, 122';
$MESS['GS_F_ANSWER_1_TEXT'] = 'Можно ли проверить законность возведения жилого комплекса на территории зоны отдыха рядом с ул. Московская';

$MESS['GS_F_ANSWER_2_TITLE'] = 'Дворы: Детские площадки сломаны';
$MESS['GS_F_ANSWER_2_NAME'] = 'Константин Лихачев';
$MESS['GS_F_ANSWER_2_ADDRESS'] = 'ул. Маршала Конева, 13';
$MESS['GS_F_ANSWER_2_TEXT'] = 'Здравствуйте. На нашей площадке сломались качели. Уже прошла целая неделя...';

$MESS['GS_F_ANSWER_3_TITLE'] = 'Дороги: Неисправный светофор';
$MESS['GS_F_ANSWER_3_NAME'] = 'Константин Лихачев';
$MESS['GS_F_ANSWER_3_ADDRESS'] = 'ул. Орловская, 11';
$MESS['GS_F_ANSWER_3_TEXT'] = 'Сломался светофор';
?>