<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полномочия, задачи и функции");
$APPLICATION->AddChainItem("Полномочия, задачи и функции", "");
?>
  <blockquote><b>Публикуется</b>: Сведения о полномочиях государственного органа, органа местного самоуправления, задачах и функциях структурных подразделений указанных органов, а также перечень законов и иных нормативных правовых актов, определяющих эти полномочия, задачи и функции;</blockquote>
 
  <p></p>
 
  <h2><strong>Полномочия</strong> 
    <br />
   </h2>
 
  <p> Основные полномочия прокуратуры перечислены в <strong>ФЗ &laquo;О прокуратуре Российской Федерации&raquo;</strong>. Прокуратура осуществляет от имени Российской Федерации надзор за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации.  
    <br />
   </p>
 
  <h2><strong>Функции</strong> </h2>
 
  <p></p>
 
  <p>Прокуратура Российской Федерации выполняет и иные функции, установленные федеральным заоном. </p>
 
  <p>В целях обеспечения верховенства закона, единства и укрепления законности, защиты прав и свобод человека и гражданина, а также охраняемых законом интересов общества и государства прокуратура Российской Федерации осуществляет:</p>
 
  <p>надзор за исполнением законов федеральными министерствами, государственными комитетами, службами и иными федеральными органами исполнительной власти, представительными (законодательными) и исполнительными органами субъектов Российской Федерации, органами местного самоуправления, органами военного управления, органами контроля, их должностными лицами, органами управления и руководителями коммерческих и некоммерческих организаций, а также за соответствием законам издаваемых ими правовых актов;</p>
 
  <p>надзор за соблюдением прав и свобод человека и гражданина федеральными министерствами, государственными комитетами, службами и иными федеральными органами исполнительной власти, представительными (законодательными) и исполнительными органами субъектов Российской Федерации, органами местного самоуправления, органами военного управления, органами контроля, их должностными лицами, а также органами управления и руководителями коммерческих и некоммерческих организаций;</p>
 
  <p>надзор за исполнением законов органами, осуществляющими оперативно-розыскную деятельность, дознание и предварительное следствие;</p>
 
  <p>надзор за исполнением законов судебными приставами; надзор за исполнением законов администрациями органов и учреждений, исполняющих наказание и применяющих назначаемые судом меры принудительного характера, администрациями мест содержания задержанных и заключенных под стражу; </p>
 
  <p>уголовное преследование в соответствии с полномочиями, установленными уголовно-процессуальным законодательством Российской Федерации; </p>
 
  <p>координацию деятельности правоохранительных органов по борьбе с преступностью.</p>
 
  <ul> </ul>

  <br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>