<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Образование");

?> <i><a href="#"><b>Раздел &quot;Образование&quot; </b></a> на примере Кировской области.</i>
<br />
 <img vspace="6" hspace="10" align="left" src="#SITE_DIR#region/social/edu01.jpg" /> 
<p><b>Систему образования</b> Кировской области отличают планомерно укрепляемая <b>материальная база</b>, <b>совершенствование качества</b> образовательных услуг, широкое р<b>аспространение инновационных процессов</b>, стабильный <b>состав педагогических кадров</b>. 
  <br />
 
  <br />
 В соответствии с рейтингами регионов по показателям развития образования, опубликованными Министерством образования и науки РФ, по обеспеченности финансовыми ресурсами сфера образования Кировской области занимала в 2005 году 7-е место в стране, <b>по качеству образования &ndash; 8-е,</b> по доступности образования - 19-е место среди субъектов Российской Федерации. 
  <br />
 
  <br />
 Кировская область входит в число <b>десяти регионов России по количеству победителей</b> и призеров Всероссийской олимпиады школьников (124 учащихся за последние четыре года). Как отмечено в аналитических документах Рособразования, эффективность участия во всероссийской олимпиаде в 2008 году команды Кировской области составила 43,3 процента, в 2009 году &ndash; 49,3 проц. С<b> 2007 года семеро учащихся области становились победителями</b> и призерами Международных олимпиад. 
  <br />
 
  <br />
 Охват детей дошкольным образованием составляет <b>75&#37;</b>. В системе общего образования по программам предпрофильной подготовки обучаются 97,02&#37; школьников, <b>по программам профильного обучения &ndash; 35,3&#37; учащихся 10-11 классов</b>. Количество детей, занимающихся в учреждениях дополнительного образования, составляет более 78 &#37;. 
  <br />
 
  <br />
 В профессиональном образовании активно идет процесс интеграции учреждений, обеспечивающих непрерывность профессионального образования и ориентированных на потребности рынка труда. За последние два года открыты пять ресурсных центров, 11 многоуровневых и многопрофильных учреждений. 
  <br />
 
  <br />
 Осуществлен переход на нормативное финансирование всех учреждений общего образования области. Это позволило увеличить финансирование отрасли с 1, 7 млрд. рублей в 2005 году <b>до 2,95 млрд. рублей в 2009 году</b>. 
  <br />
 
  <br />
 Настойчиво проводится работа по созданию безопасных и комфортных условий обучения в образовательных учреждениях, соответствующих требованиям надзорных служб. 
  <br />
  </p>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>