<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контактная информация");
?> 
<blockquote><b>Публикуются</b>: Номера телефонов, по которым можно получить информацию по вопросу замещения вакантных должностей в государственном органе, его территориальных органах, органе местного самоуправления;</blockquote>

<p></p>

<p>Всю интересующую Вас информацию о замещении вакантных должностей Вы можете получить по адресу:</p>
 
<p><strong>г. Киров, ул. Государственная</strong>, 8 с 9 до 18 часов</p>
 
<p><strong>тел./факс:</strong> 49-67-82</p>
 
<p><strong>E-mail:</strong> vacancy@gov.ru  </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>