<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Установленные формы обращений");
?>
<p><strong>Уважаемые посетители официального сайта государственной организации! </strong></p>
<p>Спасибо за внимание к нашему сайту, ваше мнение крайне важно для нас!</p>

<p>При заполнении бланка обращения, согласно Федеральному закону от 2 мая 2006 года <a
        href="/bitrix/rk.php?event1=file&event2=download&goto=#SITE_DIR#files%2F59_FZ.doc"><b>№59-ФЗ «О порядке рассмотрения
        обращений граждан Российской Федерации»</b></a>, Вам необходимо указать свою фамилию, имя, отчество
    (последнее — при наличии), почтовый адрес, по которому должны быть направлены ответ либо уведомление о
    переадресации обращения, а также изложить суть предложения, заявления или жалобы[1]. В случае отсутствия
    указанных обязательных реквизитов, а также в ряде иных, обращение может быть оставлено без ответа [2]. Кроме
    того, без ответа по существу поставленных вопросов останется письменное обращение, в котором содержатся
    нецензурные либо оскорбительные выражения, угрозы жизни, здоровью и имуществу должностного лица, а также членов
    его семьи[3].</p>


<p>Обращаем Ваше внимание на недопустимость злоупотребления правом на обращение в государственные органы и
    предусмотренную законодательством ответственность в этой сфере общественных отношений. В случае, если в
    обращении указаны заведомо ложные сведения, расходы, понесенные в связи с его рассмотрением, могут быть взысканы
    с автора[4].</p>

<p>Обращения граждан, поступившие в электронном виде, в соответствии с Федеральным законом от 02.05.2006<a
        href="/bitrix/rk.php?event1=file&event2=download&goto=#SITE_DIR#files%2F59_FZ.doc"><b> № 59-ФЗ «О порядке
        рассмотрения обращений граждан Российской Федерации»</b></a> не позднее чем в трехдневный срок
    регистрируются и направляются в зависимости от содержания. Электронное обращение, содержащее вопросы, решение
    которых не входит в компетенцию Городской Думы города, направляется в течение семи дней со дня регистрации в
    соответствующий орган или соответствующему должностному лицу, в компетенцию которых входит решение поставленных
    в обращении вопросов, с уведомлением гражданина, направившего обращение, о переадресации обращения.</p>

<p>Ответ на электронное обращение направляется заявителю только в письменном виде по указанному почтовому адресу
    [5].</p>

<p>Обращения в электронном виде, направляемые в Городскую Думу города, минуя предлагаемые формы ввода, к
    рассмотрению не принимаются.</p>


<p>Просим Вас руководствоваться указанными требованиями законодательства, заполнять все предложенные реквизиты и
    четко формулировать суть обращения. Это значительно ускорит его рассмотрение.</p>

<p><strong>Выражаем благодарность за Вашу активную гражданскую позицию.</strong></p>


<ul>
    <li>[1] Часть 1 статьи 7 Федерального закона Российской Федерации от 2 мая 2006 года №59-ФЗ «О порядке
        рассмотрения
        обращений граждан Российской Федерации». Далее — «ФЗ №59».</li>
    <li>[2] Часть 1 статьи 11 ФЗ №59.</li>
    <li>[3] Часть 3 статьи 11 ФЗ №59.</li>
    <li>[4] Часть 2 статьи 16 ФЗ №59.</li>
    <li>[5] Часть 4 статьи 10 ФЗ №59.</li>
</ul>

<p><a href="#SITE_DIR#feedback/"><b>Интернет-приемная</b></a></p>

<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>