<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Образование");$APPLICATION->SetPageProperty("show_timestamp_x", "Y");
?>  <p>Инфраструктура образовательной системы включает все типы и виды учреждений высшего, начально-профессионального, общего, дошкольного и дополнительного образования.   
<br /> 

<br /> 
  В городе функционируют <strong>140 образовательных учреждений</strong>, в том числе:  </p> 
<img vspace="6" align="left" src="#SITE_DIR#images/Nastena/school.jpg" style="margin-right:20px" />
<ul> 
<li> 18 учреждений начального, среднего, высшего профессионального образования. </li> 

<li> 58 дошкольных образовательных учреждений, в них воспитывается <strong>10916 детей</strong>. </li> 

<li> Три лицея и гимназия, где обучается<strong> 2238 человек</strong>, что составляет 11% от общего числа учащихся. </li> 

<li> 35 общеобразовательных учреждений школьного типа, в том числе одна основная, две начальных. В них обучается <strong>24 690 учащихся</strong>. </li> 

<li> Две открытые и одна вечерняя (сменная) школы. </li> 

<li> Три специальных (коррекционных) школы. В данных учреждениях получают образования <strong>516 человек</strong>. </li> 

<li> Два детских дома содержат и воспитывают <strong>154 ребенка</strong>. </li> 

<li> Восемь учреждений дополнительного образования. </li> 

<li> Одна<strong> Православная гимназия</strong>. </li> 
</ul> 
<strong>Образовательная сеть включает:</strong> 11 государственных, 11 областных, 117 муниципальных и одно негосударственное образовательное учреждение. 
<br /><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>