<?
$MESS["P_WATERMARK_COLORS"] = "Р¦РІРµС‚Р° Р°РІС‚РѕСЂСЃРєРѕРіРѕ Р·РЅР°РєР°";
$MESS["P_COLOR_FF0000"] = "РљСЂР°СЃРЅС‹Р№";
$MESS["P_COLOR_FFA500"] = "РћСЂР°РЅР¶РµРІС‹Р№";
$MESS["P_COLOR_FFFF00"] = "Р–РµР»С‚С‹Р№";
$MESS["P_COLOR_008000"] = "Р—РµР»РµРЅС‹Р№";
$MESS["P_COLOR_00FFFF"] = "Р‘РёСЂСЋР·РѕРІС‹Р№";
$MESS["P_COLOR_800080"] = "Р¤РёРѕР»РµС‚РѕРІС‹Р№";
$MESS["P_COLOR_FFFFFF"] = "Р‘РµР»С‹Р№";
$MESS["P_COLOR_000000"] = "Р§РµСЂРЅС‹Р№";
$MESS["P_TEMPLATE"] = "РЁР°Р±Р»РѕРЅ РґР»СЏ СЃРїРёСЃРєР° С„РѕС‚Рѕ";
$MESS["P_TEMPLATE_CELL_COUNT"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С„РѕС‚Рѕ РІ СЃС‚СЂРѕРєРµ";
$MESS["P_TEMLATE_DEFAULT"] = "СЃС‚Р°РЅРґР°СЂС‚РЅС‹Р№";
$MESS["P_TEMLATE_TABLE"] = "С‚Р°Р±Р»РёС‡РЅС‹Р№";
$MESS["P_SHOW_LINK_ON_MAIN_PAGE"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ СЃСЃС‹Р»РєРё РЅР° РіР»Р°РІРЅРѕР№ СЃС‚СЂР°РЅРёС†Рµ";
$MESS["P_LINK_NEW"] = "РќРѕРІС‹Рµ (РїРѕ РґР°С‚Рµ РґРѕР±Р°РІР»РµРЅРёСЏ)";
$MESS["P_LINK_RATING"] = "Р›СѓС‡С€РёРµ (РїРѕ РєРѕР»РёС‡РµСЃС‚РІСѓ РіРѕР»РѕСЃРѕРІ)";
$MESS["P_LINK_COMMENTS"] = "РћР±СЃСѓР¶РґР°РµРјС‹Рµ (РїРѕ РєРѕР»РёС‡РµСЃС‚РІСѓ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ)";
$MESS["P_LINK_SHOWS"] = "РџРѕСЃРµС‰Р°РµРјС‹Рµ (РїРѕ РєРѕР»РёС‡РµСЃС‚РІСѓ РїРѕРєР°Р·РѕРІ)";
$MESS["P_SHOW_PAGE_NAVIGATION"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РЅР°РІРёРіР°С†РёСЋ";
$MESS["P_SHOW_PAGE_NAVIGATION_TOP"] = "СЃРІРµСЂС…Сѓ";
$MESS["P_SHOW_PAGE_NAVIGATION_BOTTOM"] = "СЃРЅРёР·Сѓ";
$MESS["P_SLIDER_COUNT_CELL"] = "РљРѕР»РёС‡РµСЃС‚РІРѕ С„РѕС‚Рѕ РІ СЃР»Р°Р№РґРµСЂРµ";
$MESS["P_SHOW_WATERMARK"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ РїР°СЂР°РјРµС‚СЂС‹ Р°РІС‚РѕСЂСЃРєРѕРіРѕ Р·РЅР°РєР°";
$MESS["P_USE_LIGHT_TEMPLATE"] = "Р?СЃРїРѕР»СЊР·РѕРІР°С‚СЊ РІРµСЂС‚РёРєР°Р»СЊРЅС‹Р№ С€Р°Р±Р»РѕРЅ РґР»СЏ РјРЅРѕР¶РµСЃС‚РІРµРЅРЅРѕР№ Р·Р°РіСЂСѓР·РєРё С„РѕС‚Рѕ";
?>