<?
$MESS ['P_TITLE_ID'] = "РќРѕРІС‹Рµ С„РѕС‚РѕРіСЂР°С„РёРё";
$MESS ['P_TITLE_SHOWS'] = "РџСЂРѕСЃРјР°С‚СЂРёРІР°РµРјС‹Рµ С„РѕС‚РѕРіСЂР°С„РёРё";
$MESS ['P_TITLE_RATING'] = "РџРѕРїСѓР»СЏСЂРЅС‹Рµ С„РѕС‚РѕРіСЂР°С„РёРё";
$MESS ['P_TITLE_COMMENTS'] = "РљРѕРјРјРµРЅС‚РёСЂСѓРµРјС‹Рµ С„РѕС‚РѕРіСЂР°С„РёРё";
$MESS ['P_PHOTO_SORT_ID'] = "РќРѕРІС‹Рµ";
$MESS ['P_PHOTO_SORT_ID_TITLE'] = "РїРѕ РґР°С‚Рµ РґРѕР±Р°РІР»РµРЅРёСЏ";
$MESS ['P_PHOTO_SORT_SHOWS'] = "РџСЂРѕСЃРјР°С‚СЂРёРІР°РµРјС‹Рµ";
$MESS ['P_PHOTO_SORT_SHOWS_TITLE'] = "РїРѕ РєРѕР»РёС‡РµСЃС‚РІСѓ РїСЂРѕСЃРјРѕС‚СЂРѕРІ";
$MESS ['P_PHOTO_SORT_RATING'] = "РџРѕРїСѓР»СЏСЂРЅС‹Рµ";
$MESS ['P_PHOTO_SORT_RATING_TITLE'] = "РїРѕ СЂРµР№С‚РёРЅРіСѓ РЅР° РѕСЃРЅРѕРІРµ РіРѕР»РѕСЃРѕРІР°РЅРёСЏ Р·Р° С„РѕС‚Рѕ";
$MESS ['P_PHOTO_SORT_COMMENTS'] = "РљРѕРјРјРµРЅС‚РёСЂСѓРµРјС‹Рµ";
$MESS ['P_PHOTO_SORT_COMMENTS_TITLE'] = "РїРѕ РєРѕР»РёС‡РµСЃС‚РІСѓ РєРѕРјРјРµРЅС‚Р°СЂРёРµРІ";
$MESS ['P_FILTER_SHOW'] = "РџРѕРєР°Р·Р°С‚СЊ";
$MESS ['P_FILTER_RESET'] = "РЎР±СЂРѕСЃРёС‚СЊ";
$MESS ['P_CHOSE_PHOTO_FROM_PERIOD'] = "Р’С‹Р±СЂР°С‚СЊ С„РѕС‚РѕРіСЂР°С„РёРё Р·Р° РїРµСЂРёРѕРґ";
?>