<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("График приема граждан");
$APPLICATION->AddChainItem("График приема граждан", "");
?>
<blockquote><b>Публикуется</b>: Фамилия, имя и отчество руководителя подразделения или иного должностного лица, к полномочиям которых отнесены организация приема лиц, указанных в подпункте &quot;а&quot; настоящего пункта, обеспечение рассмотрения их обращений, а также номер телефона, по которому можно получить информацию справочного характера;</blockquote>
 
<p style="font-weight: bold;">Прием граждан в центральном аппарате осуществляется:</p>
 
<p>Начальником Главного управления ЗАГС по понедельникам и средам - с 9.00 до 13.00; с 13.45 до 17.00 </p>
 
<p>Первым заместителем начальника Главного управления ЗАГС по четвергам с 9.00 до 13.00; с 13.45 до 17.00 </p>
 
<p>Заместителем начальника Главного управления ЗАГС по вторникам с 9.00 до 13.00; с 13.45 до 17.00 </p>
 
<p>Прием граждан в органах ЗАГС, осуществляющих государственную регистрацию актов гражданского состояния осуществляется: </p>
 
<p>В понедельник, вторник, среду, пятницу &ndash; с 9.00 до 13.00; с 14.00 до 18.00 </p>
 
<p>Субботу &ndash; с 9.00 до 17.30</p>
 
<p>Прием граждан руководителями органов ЗАГС осуществляется по вторникам и пятницам в течение рабочего времени. </p>
 
<p>Прием граждан в отделе накопления, хранения и выдачи документов ЗАГС: </p>
 
<p>Вторник, среда, четверг, пятница &ndash; с 9.00 до 13.00; с 13.45 до 16.00 </p>
 
<p>Санитарный день: </p>
 
<p>В отделе накопления, хранения и выдачи документов ЗАГС &ndash; последняя пятница каждого месяца.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>