<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Административные регламенты, стандарты государственных и муниципальных услуг");?><blockquote><b>Публикуются</b>: Административные регламенты, стандарты государственных и муниципальных услуг;</blockquote><p>В соответствии с «Порядком разработки и утверждения административных регламентов исполнения государственных функций (предоставления государственных услуг)», утвержденным постановлением Правительства Российской Федерации от 11 ноября 2005г. № 679, и в соответствии с частью 12 статьи 5 Федерального закона от 29 ноября 2007 года № 282-ФЗ &quot;Об официальном статистическом учете и системе государственной статистики в Российской Федерации&quot; Утвержден Административный регламент исполнения Федеральной службой государственной статистики государственной функции:</p>

<p>
 <a href="/bitrix/rk.php?event1=file&event2=download&goto=/regulatory%2Fservices%2Ffiles%2FPRIKAZ-61.doc" ><b>Приказ об утверждении Административного регламента</b></a></p>

 
 
<p><a href="/bitrix/rk.php?event1=file&event2=download&goto=/regulatory%2Fservices%2Ffiles%2FADM-REGL.doc" ><b>Административный регламент</b></a>
 </p>

 
 
<p><a href="/bitrix/rk.php?event1=file&event2=download&goto=/regulatory%2Fservices%2Ffiles%2FADM-REGL-Pril.doc" ><b>Приложения к Административному регламенту</b></a></p>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>