<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Антикоррупционная деятельность");
?><blockquote><b>Публикуется</b>: Сведения об указах, распоряжениях, положениях распространяющие свои действия на антикоррупционные мероприятия </blockquote>
<p align="center"><b>ПОЛОЖЕНИЕ </b></p>
 
<p align="center"><b>о межведомственной комиссии при главе администрации района по противодействию коррупции в районе </b></p>
 
<p align="center"> </p>
 
<p align="center"><b>1. Общие положения </b></p>
 
<p align="center"> </p>
 
<p>1.1. Положение о межведомственной комиссии при администрации района по противодействию коррупции в районе (далее - Положение) определяет в соответствии с Уставом района задачи и функции межведомственной комиссии при администрации района по противодействию коррупции в районе (далее - комиссия). </p>
 
<p>1.2. Комиссия является совещательным и консультативным органом, который оказывает содействие главе района и главе администрации района в вопросах разработки и реализации антикоррупционной политики и мер по противодействию коррупции. </p>
 
<p>1.3. Под антикоррупционной политикой в настоящем Положении понимается систематическое осуществление органами местного самоуправления мероприятий по выявлению и устранению причин и условий, порождающих коррупцию, выработке механизмов защиты от проникновения коррупции в органы местного самоуправления района, антикоррупционной пропаганде и воспитанию, привлечению общественности и средств массовой информации к сотрудничеству по вопросам противодействия коррупции в целях выработки у граждан, государственных и муниципальных служащих нетерпимого отношения к коррупционным проявлениям. </p>
 
<p>1.4. В компетенцию комиссии не входит координация деятельности правоохранительных органов по борьбе с преступностью, участие в осуществлении прокурорского надзора, оперативно-розыскной и следственной работы правоохранительных органов, а также проведение проверок по фактам нарушения законодательства о государственной и муниципальной службе. </p>
 
<p>1.5. Комиссия создается распоряжением главы администрации района и возглавляется главой администрации района. </p>
 
<p>1.6. Комиссия работает на общественных началах. </p>
 
<p>1.7. В своей деятельности комиссия руководствуется Конституцией Российской Федерации, федеральными законами, указами и распоряжениями Президента Российской Федерации, постановлениями и распоряжениями Правительства Российской Федерации, Уставом района и иными нормативными правовыми актами, а также настоящим Положением. </p>
 
<p>1.9. Для осуществления деятельности комиссии, изучения, анализа и выдачи заключений по отдельным вопросам компетенции к работе комиссии могут привлекаться специалисты (консультанты, эксперты) различных сфер экономики и отраслей знаний, а также могут создаваться временные рабочие группы. </p>
 
<p> </p>
 
<p> </p>
 
<p align="center"><b>2. Задачи комиссии </b></p>
 
<p align="center"> </p>
 
<p>2.1. Участие в разработке и реализации приоритетных направлений осуществления органами местного самоуправления района антикоррупционной политики. </p>
 
<p>2.2. Подготовка предложений, направленных на реализацию мероприятий по предупреждению, пресечению и устранению причин и условий, способствующих противодействию коррупционным проявлениям. </p>
 
<p> </p>
 
<p align="center"><b>3. Функции комиссии </b></p>
 
<p align="center"> </p>
 
<p>3.1. В области проведения антикоррупционной политики: </p>
 
<p>3.1.1. Участие в разработке направлений, форм и методов антикоррупционной политики. </p>
 
<p>3.1.2. Участие в разработке и реализации антикоррупционных планов, программ, мероприятий в органах местного самоуправления в районе. </p>
 
<p>3.1.3. Содействие осуществлению общественного контроля за реализацией антикоррупционной политики. </p>
 
<p>3.1.4. Рассмотрение результатов антикоррупционной экспертизы проектов и вступивших в силу правовых актов органов местного самоуправления. </p>
 
<p>3.1.5. Выработка рекомендаций по организации мероприятий по просвещению и агитации населения, государственных и муниципальных служащих в целях формирования у них навыков антикоррупционного поведения в сферах повышенного коррупционного риска, а также нетерпимого отношения к коррупционным проявлениям. </p>
 
<p>3.2. В сфере противодействия коррупционным проявлениям: </p>
 
<p>3.2.1. Подготовка предложений главе района и главе администрации района по укреплению законности, правопорядка и экономической безопасности. </p>
 
<p>3.2.2. Подготовка предложений по совершенствованию взаимодействия органов местного самоуправления, общественности и правоохранительных органов в целях противодействия коррупции и защиты экономических интересов района и населения. </p>
 
<p>3.2.3. Подготовка предложений и рекомендаций по организации сотрудничества органов местного самоуправления, предприятий и учреждений, общественных объединений, средств массовой информации и населения, направленного на противодействие коррупции. </p>
 
<p>3.3. Рассмотрение на заседаниях комиссии информации о возникновении конфликтных и иных проблемных ситуаций, свидетельствующих о возможном наличии признаков коррупции, организация изучения этих ситуаций с целью последующего информирования правоохранительных органов и иных заинтересованных лиц для принятия мер по подведомственности. </p>
 
<p>3.4. Осуществление контроля за выполнением решений комиссии. </p>
 
<p> </p>
 
<p align="center"><b>4. Права комиссии </b></p>
 
<p align="center"> </p>
 
<p>Для осуществления своих функций комиссия вправе: </p>
 
<p>4.1. Запрашивать и получать в установленном порядке от органов местного самоуправления района и организаций информацию в соответствии с ее компетенцией. </p>
 
<p>4.2. Приглашать на свои заседания представителей органов местного самоуправления района, организаций, средств массовой информации. </p>
 
<p>4.3. Формировать временные рабочие группы. </p>
 
<p>4.4. Принимать решения по результатам рассмотрения материалов на заседании комиссии. </p>
 
<p> </p>
 
<p align="center"><b>5. Порядок работы комиссии </b></p>
 
<p align="center"> </p>
 
<p>5.1. Заседания комиссии проводятся в соответствии с утвержденным планом по мере необходимости, но не реже 1 раза в квартал. </p>
 
<p>Внеплановые заседания комиссии проводятся по инициативе любого из ее членов, главы района, главы администрации района. </p>
 
<p>5.2. Члены комиссии направляют свои предложения секретарю комиссии для формирования плана заседаний на предстоящее полугодие не позднее 20 числа последнего месяца текущего полугодия. </p>
 
<p>5.3. Подготовка материалов к заседанию комиссии осуществляется представителями тех органов и организаций, к ведению которых относятся вопросы повестки дня. </p>
 
<p>Орган или организация, указанные в качестве исполнителя первыми, обеспечивают организационную подготовку вопроса к рассмотрению на заседании комиссии, готовят обобщенную справку (доклад), проект решения на основе согласованных предложений ведомств и при необходимости другие документы. </p>
 
<p>Информационно-справочный материал и проект решения по рассматриваемому вопросу должны быть представлены секретарю комиссии не позднее чем за 5 дней до дня проведения заседания. </p>
 
<p>5.4. Заседание комиссии правомочно, если на нем присутствует более половины от общего числа членов комиссии, приглашенных для рассмотрения данного вопроса повестки дня, или лиц, их замещающих. </p>
 
<p>5.5. Решения комиссии принимаются простым большинством голосов присутствующих на заседании членов комиссии путем открытого голосования. В случае равенства голосов решающим является голос председательствующего. </p>
 
<p>5.6. Члены комиссии вправе делегировать свои полномочия (с правом участия в голосовании) своим заместителям или иным сотрудникам своих учреждений (организаций), к компетенции которых относятся вопросы, внесенные в повестку дня заседания, о чем они должны уведомить секретаря комиссии. </p>
 
<p>5.7. В заседаниях комиссии вправе участвовать представители органов прокуратуры, районной Думы, уполномоченные представители территориальных органов федеральных органов исполнительной власти, органов местного самоуправления, а также иных заинтересованных организаций, к компетенции которых относятся вопросы, внесенные в повестку дня заседаний комиссии. Уведомление о месте, времени проведения заседаний и повестке дня возлагается на секретаря комиссии. </p>
 
<p>5.8. Решения комиссии оформляются протоколами, подписываются председательствующим и секретарем и носят рекомендательный характер, а при необходимости могут быть реализованы путем принятия соответствующих правовых актов главы района и главы администрации района. </p>
 
<p>5.9. В зависимости от содержания рассматриваемых вопросов комиссия может привлекать других лиц к участию в заседаниях в качестве экспертов (консультантов). </p>
 
<p>5.10. На заседания комиссии по решению ее председателя могут быть приглашены представители средств массовой информации. </p>
 
<p> </p>
 
<p align="center"><b>6. Функции председателя комиссии </b></p>
 
<p align="center"> </p>
 
<p>6.1. Председатель комиссии: </p>
 
<p>6.1.1. Определяет место и время проведения заседаний комиссии. </p>
 
<p>6.1.2. Формирует на основе предложений главы района и главы администрации района и членов комиссии план работы комиссии и повестку дня его очередного заседания. </p>
 
<p>6.1.3. Дает поручения в сфере деятельности комиссии секретарю и членам комиссии. </p>
 
<p>6.1.4. По представлению секретаря комиссии рассматривает и утверждает кандидатуры экспертов (консультантов), привлекаемых для работы в комиссии. </p>
 
<p>6.1.5. Подписывает протоколы заседаний комиссии. </p>
 
<p>6.1.6. Представляет комиссию в отношениях с населением и организациями по вопросам, относящимся к его компетенции. </p>
 
<p>6.2. В отсутствие председателя комиссии его полномочия исполняет заместитель председателя комиссии. </p>
 
<p> </p>
 
<p align="center"><b>7. Обеспечение деятельности комиссии </b></p>
 
<p align="center"> </p>
 
<p>Организационно-техническое обеспечение деятельности комиссии осуществляется администрацией района. </p>
 
<p> </p>
 
<p align="center"><b>8. Прекращение деятельности комиссии </b></p>
 
<p align="center"> </p>
 Комиссия прекращает свою деятельность на основании распоряжения главы администрации района. 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>