<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Дополнительные сведения");

?> 
<blockquote><b>Публикуется</b>: Дополнительная информация о сфере деятельности департамента, его мероприятиях и объектах, находящихся в ведение департамента.</blockquote>
  <p></p>
 
  <p> </p>

  <p>Кировская энергосистема входит в объединенную энергосистему (ОЭС) Урала. Основными связями энергосистемы Кировской области с Единой энергетической системой России являются две электрические линии напряжением 500 кВ, идущие от Воткинской ГЭС (Пермский край) и подстанции &laquo;Звезда&raquo; (Костромская область) до крупнейшей в области подстанции «Вятка».</p>
 
  <p>Всего на территории области эксплуатируется около 50 тыс. км линий электропередач напряжением 0,4-500 кВ и 12 тыс. трансформаторных подстанций. Основной объем электросетевого оборудования находится на балансе 4-х специализированных электросетевых организаций &ndash; филиал «Кировэнерго» ОАО «МРСК Центра и Приволжья», ОАО «Коммунэнерго», МУП «Горэлектросеть», Кировский район Пермского предприятия магистральных электрических сетей (входит в состав ОАО «ФСК ЕЭС»). Всего на территории области осуществляют деятельность по передаче электрической энергии около 50 территориальных сетевых организаций.</p>
 
  <p>На территории области генерация электрической энергии осуществляется на 4-х теплоэлектроцентралях филиала «Кировский» ОАО «ТГК-5» (ТЭЦ-1, ТЭЦ-3, ТЭЦ-4, ТЭЦ-5). Около 40 % потребляемой электрической энергии поступает из-за пределов области.</p>
 
  <p>Теплоснабжение потребителей г. Кирова и г. Кирово-Чепецка осуществляется от теплоэлектроцентралей (ТЭЦ-1, ТЭЦ-3, ТЭЦ-4 и ТЭЦ-5) и котельных ОАО «Кировская теплоснабжающая компания», теплоснабжение остальных потребителей осуществляется от котельных ОАО «Коммунэнерго», муниципальных и ведомственных котельных.</p>
 
  <p>Основная часть потребляемых в Кировской области топливных ресурсов (газ, уголь, мазут)  поставляется из других регионов. Доля местных видов топлива (торф, дрова, опил и др.) в топливном балансе области невысока.</p>
 
  <p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>