<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Восстановление и аннулирование записей актов гражданского состояния");
$APPLICATION->AddChainItem("Восстановление и аннулирование записей актов гражданского состояния", "");
?>В соответствии со статьей 47 Гражданского кодекса Российской Федерации аннулирование и восстановление записей актов гражданского состояния производятся органом записи актов гражданского состояния на основании решения суда.
<br />

<br />
Федеральный закон от 15.11.97 № 143-ФЗ &laquo;Об актах гражданского состояния&raquo; закрепляет порядок восстановления и аннулирования записей актов гражданского состояния.
<br />

<br />
<b>Восстановление записей актов гражданского состояния</b> производится органом ЗАГС по месту составления утраченной записи акта гражданского состояния на основании решения суда, вступившего в законную силу.
<br />

<br />
В случае, если утраченная запись акта гражданского состояния была составлена за пределами территории Российской Федерации, восстановление записи акта гражданского состояния может производиться в органе ЗАГС по месту вынесения решения суда, вступившего в законную силу.
<br />

<br />
Основанием для обращения в суд об установлении факта государственной регистрации акта гражданского состояния является сообщение органа исполнительной власти субъекта Российской Федерации, в компетенцию которого входит организация деятельности по государственной регистрации актов гражданского состояния и на территории которого была произведена государственная регистрация акта гражданского состояния, об отсутствии первичной или восстановленной записи акта гражданского состояния. <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>