<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Услуги");?>
<p><span>В соответствии с пунктом 1 статьи 4 Федерального закона &laquo;Об актах гражданского состояния&raquo; государственная регистрация актов гражданского состояния производится органами записи актов гражданского состояния, образованными органами государственной власти субъектов Российской Федерации.</span></p>

<h2><span><b>Полномочия территориальных отделов записи актов гражданского состояния</b></span></h2>
 
<p><span><span>Отделы записи актов гражданского состояния, осуществляющие государственную регистрацию актов гражданского состояния на территориях муниципальных образований области:</span></span></p>
 
<p>- производят государственную регистрацию актов гражданского состояния: рождения, заключения брака, расторжения брака, установления отцовства, усыновления (удочерения), перемены имени, смерти;</p>
 
<p>- вносят изменения и исправления в первые экземпляры записей актов гражданского состояния и сообщают о внесенных изменениях, исправлениях в управление записи актов гражданского состояния Самарской области и другие организации в соответствии с законодательством;</p>
 
<p>- восстанавливают и аннулируют записи актов гражданского состояния;</p>
 
<p>- формируют архивный фонд, обеспечивают его обработку, учет, систематизацию и создание необходимых условий для хранения;</p>
 
<p>- выдают (высылают) повторные свидетельства и другие документы, подтверждающие государственную регистрацию актов гражданского состояния;</p>
 
<p>- обеспечивают по желанию граждан торжественную обстановку при государственной регистрации заключения брака и рождения;</p>
 
<p>- обеспечивают учет, сохранность и отчетность по бланкам свидетельств о государственной регистрации актов гражданского состояния, осуществляют контроль за их использованием;</p>
 
<p>- представляют статистическую и другую установленную отчетность в управление записи актов гражданского состояния Самарской области и органы статистики, информацию о государственной регистрации актов гражданского состояния в соответствии с законодательством;</p>
 
<p>- решают вопросы совершенствования государственной регистрации актов гражданского состояния на территории муниципального образования;</p>
 
<p>- проводят прием и консультирование граждан, обращающихся в отделы записи актов гражданского состояния, по вопросам государственной регистрации актов гражданского состояния;</p>
 
<p>- истребуют от граждан, органов записи актов гражданского состояния, учреждений и организаций сведения и документы, необходимые для государственной регистрации актов гражданского состояния, внесения изменений в записи актов гражданского состояния;</p>
 
<p>- содействуют развитию услуг для обращающихся в отдел записи актов гражданского состояния граждан по торжественной государственной регистрации заключения брака и рождения;</p>
 
<p>- создают банк данных об актах гражданского состояния на территории муниципального образования на бумажных и электронных носителях.</p>
  
<h2><b><span></span></b><b><span>Полномочия органов записи актов гражданского состояния - дворцов бракосочетания</span></b></h2>
 
<p>Органы записи актов гражданского состояния - дворцы бракосочетания:</p>
 
<p>- проводят в торжественной обстановке государственную регистрацию заключения брака и рождения;</p>
 
<p>- проводят государственную регистрацию расторжения брака;</p>
 
<p>- выдают повторные свидетельства и другие документы, подтверждающие государственную регистрацию заключения брака, рождения и расторжения брака;</p>
 
<p>-обеспечивают учет, сохранность и отчетность по бланкам свидетельств о государственной регистрации заключения брака, рождения и расторжения брака;</p>
 
<p>- представляют статистическую и другую установленную отчетность в управление записи актов гражданского состояния Самарской области, информацию о государственной регистрации актов гражданского состояния в соответствии с законодательством;</p>
 
<p>- вносят изменения и исправления в записи актов о заключении брака, рождении и расторжении брака;</p>
 
<p>- восстанавливают и аннулируют записи актов гражданского состояния о заключении брака, рождении и расторжении брака;</p>
 
<p>- формируют архивный фонд, обеспечивают его обработку, учет, систематизацию и создание необходимых условий для хранения;</p>
 
<p>- обеспечивают обстановку торжественности при регистрации заключения брака и рождения;</p>
 
<p>- содействуют развитию услуг для обращающихся во дворец бракосочетания граждан;</p>
 
<p>- проводят прием и консультирование граждан, обращающихся во дворец бракосочетания, по вопросам государственной регистрации актов гражданского состояния;</p>
 
<p>- истребуют от граждан, органов записи актов гражданского состояния, учреждений и организаций сведения и документы, необходимые для внесения изменений в записи актов о заключении брака, рождении и расторжении брака;</p>
 
<p>- создают банк данных о государственной регистрации заключения брака, рождения и расторжения брака на бумажных и электронных носителях.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>