<h2>#SITE_NAME#</h2>
<p>Технический прогресс надежно вошел в нашу жизнь. Теперь, не выходя из дома, можно организовать свадебное торжество. На любой вкус и в угоду самым изощренным желаниям. Когда-то говорили, что «браки заключаются на небесах». Сегодня Интернет дает возможность и объясниться в любви, и найти все, что нужно для первых шагов в совместной жизни. Жаль, что в виртуальном мире вы пока не можете оформить брак. Для этого нужно «опуститься на землю» и прийти в один из многочисленных отделов ЗАГС и Дворцов бракосочетания.</p>
<p>Кстати, на сайте постоянно обновляется информация о работе органов ЗАГС столицы. Также можно узнать о суммах госпошлин при оформлении документов, есть даже сами бланки документов и еще многое, многое другое… По мере возможности мы сделаем все, чтобы ваш союз был крепким, долгим, счастливым и радостным.</p>
<p>Совет вам да любовь!</p>
<p><a href="#SITE_DIR#about/">Подробнее...</a></p>
