<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Законодательство");?>

<h2>Государственная регистрация перемены имени</h2>

<p>Имя – это первый подарок, который преподносят родители своему ребёнку на всю жизнь. И если родители, по вашему мнению, назвали вас некрасиво, или фамилия вас не устраивает, следует обратиться в отдел ЗАГС по месту жительства. 
          </p><p>Глава VII Федерального закона «Об актах гражданского состояния» от 15.11.1997 №143-ФЗ предусматривает перемену имени лицу, достигшему четырнадцатилетнего возраста, т.е. с момента получения паспорта любой желающий  вправе произвести перемену своего имени, включающего в себя фамилию, собственно имя и (или) отчество. 
</p><p>Государственная регистрация перемены имени производится на основании заявления о перемене имени, установленной формы, которое рассматривается органом ЗАГС в месячный срок со дня подачи заявления. Запросив необходимые документы, орган ЗАГС составляет запись акта о перемене имени, на основании которой вносятся изменения в ранее составленные акты гражданского состояния в отношении лица, переменившего имя.  Новые свидетельства о государственной регистрации выдаются с учётом внесённых изменений. Выдаётся и свидетельство о перемене имени. 
</p><p>За  регистрацию перемены имени, включая выдачу свидетельства о перемене имени, взимается государственная пошлина.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>