<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Законодательство");?>

<h2>Государственная регистрация рождения ребенка</h2>

<p>Рождение ребёнка - большая радость для семьи. Чтобы ребёнок стал полноправным гражданином нашего общества, родителям ребёнка необходимо зарегистрировать рождение в отделе ЗАГС по месту рождения ребёнка либо по месту жительства родителей (одного из родителей).
</p><p>Разъясняем общие положения государственной регистрации рождения ребёнка, предусмотренные Федеральным законом «Об актах гражданского состояния».
</p><p><strong>Если родители ребёнка состоят в зарегистрированном браке</strong>, им необходимо представить следующие документы: медицинское свидетельство о рождении, выданное в роддоме, документы, удостоверяющие личность родителей, свидетельство о заключении брака. Обратиться в отдел ЗАГС с этими документами может один из родителей.
</p><p><strong>В случае рождения ребёнка у родителей, не состоящих в браке</strong>, им необходимо совместно подать заявление об установлении отцовства и представить медицинское свидетельство о рождении (если рождение было зарегистрировано ранее, предъявить свидетельство о рождении) и документы, удостоверяющие личность. Установление отцовства может быть сделано как в момент регистрации рождения ребёнка, так и в любой момент после этого, но до достижения ребёнком возраста 18 лет, т.к. установление отцовства в отношении совершеннолетнего лица допускается только с его согласия. 
         </p><p> <strong>Установление отцовства может быть оформлено в судебном порядке</strong> в случае отсутствия обоюдного желания родителей, или в случае смерти лица, которое признавало себя отцом ребёнка.
</p><p><strong>В случае, если мать не состоит в браке с отцом ребёнка и отцовство в отношении ребёнка не установлено</strong>, мать оформляет рождение следующим образом: представляет в отдел ЗАГС медицинское свидетельство о рождении, документ, удостоверяющий личность (паспорт), и оформляет заявление о внесении сведений об отце в актовую запись о рождении ребёнка.</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>