<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расчет тарифов");
?>
<ul>
  <li>на тепловую энергию от собственных котельных и перепродажу тепловой энергии; </li>

  <li>на электрическую энергию;</li>

  <li>на передачу электрической и тепловой энергии;</li>

  <li>на коммунальные услуги;</li>

  <li>расчет нормативного технологического расхода (потерь) тепловой энергии при ее передаче по тепловым сетям.</li>
</ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>