<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
$APPLICATION->AddChainItem("История", "");
?><i><a href="#" ><b>Историческая справка</b></a> на примере города Сызрань.</i>
    <br />

    <br />
    Территория, на которой расположился город Сызрань, издревле привлекала многие народы для поселения и освоения.

    <p> Археологические раскопки дают основание предполагать, что уже 3,5 тысячи лет до н.э. в здешних местах проживала высокоорганизованная цивилизация. И это неслучайно: Средняя Волга - пересечение транспортных и торговых артерий.
        <br />
        Город основан в 1683 году воеводой Григорием Козловским. Россия продолжала прирост своих территорий на Востоке, и потому требовались города-крепости для обеспечения безопасности торгового пути. </p>

    <p>Свое название крепость получила по названию реки, на которой была основана. В переводе с тюркского &quot;Сызран&quot; - &quot;из оврага текущая&quot;, низменная. </p>

    <p>Однако достаточно быстро военная функция отодвигается на второй план, а на первый выходит торговая. Уже в XVIII веке город превращается в крупный торговый центр региона. Здесь развивается посредническая торговля, формируется купечество.</p>

    <p> В 1780 году Екатерина II учреждает герб города - черный бык в золотом поле - за успехи в торговле скотом и хлебом. </p>

    <p> В 1781 году Сызрань становится уездным городом Симбирского наместничества (с 1796 года - Симбирской губернии).
        <br />
        <img align="left" width="200" vspace="7" hspace="5" height="160" src="#SITE_DIR#files/gorod/p_lavra.jpg" /> Здесь развивается торговля хлебом, земледелие, кожевенное, сапожное, портняжное, деревообделочное ремесла.</p>

    <p> Особый импульс к развитию город получил в последней трети XIX века в связи с прокладкой железной дороги. Здесь пересекались Моршано-Сызранская (позже переименованная в Сызрано-Вяземскую) и Московско-Казанская железные дороги. А знаменитый Александровский железнодорожный мост через Волгу, построенный недалеко от Сызрани (впоследствии переименованный в Сызранский) соединил в 1880 году Европу и Азию (проект Н.А. Белелюбского, инженер В.И. Березин). </p>

    <p> Строительство железных дорог способствовало развитию промышленности. Появляются крупные мельницы, гвоздильный завод, чугунно-литейные и механические мастерские, лесопильный завод, банк, телеграф, типография. </p>

    <p> Наибольший удельный вес имели мукомольные предприятия. Купцы Перегожины, Стерлядкины, Чернухины, Ильины строили мощные вальцовые мельницы.
        <br />
        <img  align="right" width="200" vspace="7" hspace="5" height="200" src="#SITE_DIR#files/gorod/1.jpg" /> На рубеже XIX - XX веков главная отрасль промышленности в Сызрани - мукомольная. Город занимал 4-е место в России по переработке зерна, уступая лишь Нижнему Новгороду, Саратову и Самаре. </p>

    <p> После пожара 1906 года, уничтожившего почти все деревянные строения, ведется каменная застройка города. Купцы возводят для своих семей и общественных нужд особняки. На пожертвования горожан строятся церкви. Ныне эти здания являются памятниками архитектуры, многие из них отреставрированы в последние годы. </p>

    <p> Промышленный переворот также нашел отражение и в Сызрани. </p>

    <p> К 1916 году в Сызрани насчитывалось 15 крупных промышленных предприятий с доходами не менее 20 тысяч рублей, мелких - более ста. </p>

    <p> В годы Советской власти на изменение структуры промышленного производства повлияло прежде всего открытие крупных месторождений - нефти и горючих сланцев. &quot;Второе Баку&quot; - это сказано про Сызрань. Неслучайно город буквально &quot;опутан&quot; нитями нефте- и газопроводов, магистральных продуктопроводов. </p>

    <p><img  align="left" width="200" vspace="7" hspace="5" src="#SITE_DIR#files/gorod/5214_istoriya_653b2_512.jpg" />А в 1919 году началась в Сызрани промышленная разработка горючих сланцев, которые использовались в годы гражданской войны в качестве топлива, а затем было найдено их применение в медицинской промышленности. Сланец являлся исходным сырьем для производства ихтиола, альбихтола, тиокреолина и других препаратов. Продукция сызранского сланцеперерабатывающего завода была востребована не только в СССР, она была знакома медикам Венгрии, Индии, Англии, Турции и во многих других странах. </p>

    <p> С 1928 года Сызрань - центр Сызранского округа Средне-Волжского края. </p>

    <p>Около 39 тысяч сызранцев встали на защиту Родины в годы Великой Отечественной войны. 11300 человек сложили головы на полях сражений. 26 горожан за ратный подвиг удостоены звания Героя Советского Союза.
        <br />
        В годы войны промышленный потенциал Сызрани увеличился в 4-5 раз за счет эвакуированных предприятий. А на территории города в те годы располагались некоторые центральные министерства и ведомства, так как вторая столица - г. Куйбышев - не смогла вместить все эвакуированные из Москвы учреждения. </p>

    <p> В городе находилось 11 госпиталей для раненых. </p>

    <p>В послевоенное время в Сызрани развиваются нефтехимическая, химическая, энергетическая, легкая, деревообрабатывающая, пищевая промышленность, машиностроение. </p>

    <p> Сызрань наделена статусом исторического населенного пункта России. Весь исторический центр города представляет собой единый градостроительный ансамбль, хорошо сохранившийся до настоящего времени. Старинный город украшает кремль - единственный сохранившийся в Самарской области. На территории города расположено 322 памятника истории, культуры, архитектуры. </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>