<h2>#SITE_NAME#</h2>
<p>Цель программы: Развитие системы государственной поддержки молодых семей в решении жилищной проблемы, создание условий для улучшения демографической ситуации в городе и закрепление молодых кадров в городских бюджетных организациях.</p>
<p>Программа рассчитана на активное участие молодых граждан в решении своих жилищных проблем в условиях первоначальной помощи со стороны города. В рамках программы в течение 2006-2008 годов планируется построить не менее 1110 квадратных метров жилья.</p>
<p><a href="#SITE_DIR#contacts/">Подробнее...</a></p>