<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экономика");
$APPLICATION->AddChainItem("Экономика", "");
?><img width="250" vspace="7" hspace="5" height="220" align="right" src="#SITE_DIR#files/gorod/byudzhet.jpg" /> Бюджет города представляет собой форму образования и расходования денежных средств, предназначенных для исполнения расходных обязательств города (Ст.14 БК).
<br />

<br />
 Бюджет города составляется на один финансовый год, который соответствует календарному году и длится с первого января по тридцать первое декабря. Бюджет города и отчет о его исполнении утверждается в форме муниципального правового акта, принимаемого решением Думы города. 
<br />
 
<br />
 Среднесрочный финансовый план - документ, содержащий данные о прогнозных возможностях бюджета города по мобилизации доходов, привлечению муниципальных заимствований и финансированию основных расходов бюджета города на среднесрочную перспективу, утвержденный постановлением мэра города. 
<br />
 
<br />
 Разрабатывается в целях: 
<br />
 
<ul> 
  <li>комплексного прогнозирования финансовых последствий разрабатываемых и реализуемых реформ, программ, решений; </li>
 
  <li>выявления необходимости и возможности осуществления в перспективе мер в области финансовой политики.</li>
 </ul>
 <a href="#SITE_DIR#about/statistics/"><b>Статистическая информация</b></a> 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>