<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок поступления на государственную службу");

$APPLICATION->AddChainItem("Порядок поступления на государственную службу", "");
?>
<blockquote><b>Публикуется</b>: Порядок поступления граждан на государственную службу, муниципальную службу;</blockquote>

<p></p>

<p> В соответствии с Федеральным законом от 27 июля 2004 г. № 79-ФЗ &laquo;О государственной гражданской службе Российской Федерации&raquo; (далее &ndash; Федеральный закон) на государственную гражданскую службу вправе поступать граждане Российской Федерации, достигшие возраста 18 лет, владеющие государственным языком Российской Федерации и соответствующие установленным квалификационным требованиям.</p>
 
<p>Предельный возраст пребывания на гражданской службе &ndash; 65 лет.</p>
 
<p>Поступление гражданина на гражданскую службу для замещения должности гражданской службы или замещение гражданским служащим другой должности гражданской службы осуществляется по результатам конкурса, если иное не установлено Федеральным законом. Конкурс заключается в оценке профессионального уровня претендентов на замещение должности гражданской службы, их соответствия установленным квалификационным требованиям к должности гражданской службы.</p>
 
<p>Конкурс не проводится:</p>
 
<p>а) при назначении на замещаемые на определенный срок полномочий должности государственной гражданской службы Российской Федерации (далее - должности гражданской службы) категорий &quot;руководители&quot; и &quot;помощники (советники)&quot;; 
  <br />
 </p>
 
<p>б) при назначении на должности гражданской службы категории &quot;руководители&quot;, назначение на которые и освобождение от которых осуществляются Президентом Российской Федерации или Правительством Российской Федерации;</p>
 
<p>в) при заключении срочного служебного контракта;</p>
 
<p>г) при назначении гражданского служащего на иную должность гражданской службы в случаях, предусмотренных частью 2 статьи 28, частями 1, 2 и 3 статьи 31 Федерального закона;</p>
 
<p>д) при назначении на должность гражданской службы гражданского служащего (гражданина), состоящего в кадровом резерве, сформированном на конкурсной основе.</p>
 
<p>Конкурс может не проводиться:</p>
 
<p>а) при назначении на отдельные должности гражданской службы, исполнение должностных обязанностей по которым связано с использованием сведений, составляющих государственную тайну, по перечню должностей, утверждаемому указом Президента Российской Федерации;</p>
 
<p>б) при назначении на должности гражданской службы, относящиеся к группе младших должностей гражданской службы, по решению представителя нанимателя.</p>
 
<p>Назначение гражданина на должность гражданской службы оформляется приказом, который объявляется гражданину под расписку.</p>
 
<p>На основе приказа о назначении на должность гражданской службы с гражданином заключается служебный контракт. Служебный контракт заключается в письменной форме в двух экземплярах, которые имеют равную юридическую силу. После подписания служебного контракта один экземпляр вручается гражданскому служащему, второй с отметкой гражданского служащего о получении служебного контракта хранится в его личном деле.</p>
 
<p>При заключении служебного контракта гражданин, поступающий на гражданскую службу, представляет следующие документы:</p>
 
<ul> 
  <li>заявление с просьбой о поступлении на гражданскую службу и замещении должности гражданской службы на имя руководителя Управления;</li>
 
  <li>собственноручно заполненную и подписанную анкету установленной формы;</li>
 
  <li>паспорт;</li>
 
  <li>трудовую книжку, за исключением случаев, когда служебная (трудовая) деятельность осуществляется впервые;</li>
 
  <li>страховое свидетельство обязательного пенсионного страхования, за исключением случаев, когда служебная (трудовая) деятельность осуществляется впервые;</li>
 
  <li>свидетельство о постановке физического лица на учет в налоговом органе по месту жительства на территории Российской Федерации;</li>
 
  <li>документы воинского учета &ndash; для военнообязанных и лиц, подлежащих призыву на военную службу;</li>
 
  <li>документ об образовании;</li>
 
  <li>сведения о доходах, об имуществе и обязательствах имущественного характера.</li>
 </ul>
 
<p>В отдельных случаях с учетом условий прохождения гражданской службы, установленных Федеральным законом, другими федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации, при заключении служебного контракта может предусматриваться необходимость представления иных документов.</p>
 
<p>В приказе о назначении гражданина на должность гражданской службы и служебном контракте может быть предусмотрено испытание гражданского служащего в целях проверки его соответствия замещаемой должности гражданской службы. Срок испытания устанавливается продолжительностью от трех месяцев до одного года.</p>
 
<p>Испытание не устанавливается в случаях, предусмотренных законодательством Российской Федерации. В срок испытания не засчитываются период временной нетрудоспособности и иные периоды, когда гражданский служащий фактически не исполнял должностные обязанности.</p>
 
<p>На гражданского служащего в период испытания распространяются положения Федерального закона.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>