<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здравоохранение");$APPLICATION->SetPageProperty("show_timestamp_x", "Y");
?> <i><a href="http://www.ako.kirov.ru/social/publichealth/"><b>Раздел &quot;Здравоохранение&quot; </b></a> на примере Кировской области.</i>
<br />

<br />
  
<div align="justify"> <img width="300" vspace="7" hspace="10" height="301" align="left" src="#SITE_DIR#region/h.jpg" alt="Здравоохранение"> В 2008 году в Кировской области наметилась тенденция к стабилизации демографических показателей. В 2008 году <span style="font-weight: bold;">рождаемость составила 11,3 на 1000 населения</span>, при показателе 10,5 в 2007 году (РФ 12,1 на 1000 в 2008 году).
  <br />
 
  <br />
 Достигнуто <span style="font-weight: bold;">снижение</span> младенческой <span style="font-weight: bold;">смертности </span>с 9,7 на 1000 родившихся до 8,0 на 1000, что ниже среднеросийского показателя. Показатель общей смертности составил в 2008 году 17,2 на 1000 населения. 
  <br />
 
  <br />
 Наибольший абсолютный прирост - <span style="font-weight: bold;">629 детей - пришелся на вторых по порядку рождения детей.</span> Отмечается опережающий темп прироста третьих и четвертых по порядку рождения детей - темп прироста 20&#37; , тогда как вторых стало больше на 13&#37;, первенцев - на 7,5&#37;.
  <br />
 
  <h2><strong>Финансирование здравоохранения</strong></h2>
  На территории Кировской области с целью развития системы здравоохранения принят Закон Кировской области от 01.10.2008 №294-ЗО &laquo;Об областной целевой программе &laquo;<span style="font-weight: bold;">Развитие системы здравоохранения в Кировской области&raquo; на 2009-2011 годы</span>&raquo;, включающий 7 подпрограмм.
  <br />

  <br />
 Общий объем финансирования программы составляет <span style="font-weight: bold;">3042,6 млн. рублей</span>, в том числе: федеральный бюджет &ndash; 580,4 млн. рублей, областной бюджет &ndash; 2401,2 млн. рублей, бюджет муниципальных образований &ndash; 61,0 млн. рублей. 
  <br />
 
  <br />
 В рамках программы осуществляется финансирование строящегося <span style="font-weight: bold;">акушерского корпуса на 121 койку</span> с лечебно-диагностическими и вспомогательными службами в составе ГЛПУ &laquo;Кировский областной перинатальный центр&raquo;. Ввод объекта в эксплуатацию планируется в 2010 году. Открытие корпуса позволит разместить на его базе отделение вспомогательных репродуктивных технологий и тем самым решить проблему искусственного оплодотворения в области и соседних регионах, а также изменить ситуацию по оказанию акушерско-гинекологической помощи и родовспоможению с помощью расширения диагностической базы и выхаживания новорожденных первых месяцев жизни. 
  <br />
 <img width="300" vspace="7" hspace="10" height="232" align="right" src="#SITE_DIR#region/hh.jpg" alt="Здравоохранение и финансы"> </div>
 
<div align="justify"> 
  <br />
 За 2008 год департаментом здравоохранения было заключено <span style="font-weight: bold;">1488 государственных контрактов</span> на общую сумму более 900,0 млн. рублей, в том числе на медикаменты и расходные материалы медицинского назначения - 472 млн. рублей, на продукты питания &ndash; 115 млн. рублей, текущий и капитальный ремонты областных учреждений &ndash; 68 млн. рублей, на горюче-смазочные материалы &ndash; 15 млн. рублей (данные 2007г). За 2008 год за счет средств бюджета приобретено медицинское оборудование на сумму 51,0 млн. рублей, что<span style="font-weight: bold;"> на 37&#37; больше</span> по сравнению с 2007 годом. 
  <br />
 
  <br />
 В течение 2008 года проводилась работа по <span style="font-weight: bold;">введению новой системы оплаты</span> труда в учреждениях здравоохранения. Департаментом здравоохранения на основании Указа Губернатора Кировской области от 08.10.2008 №71 &laquo;Об отраслевых системах оплаты труда работников областных бюджетных учреждений&raquo; введение отраслевых систем оплаты труда работников областных бюджетных учреждений осуществлено с 01.01.2009 года. На новую систему оплаты труда перешли <span style="font-weight: bold;">48 областных государственных учреждений, </span>подведомственных департаменту здравоохранения Кировской области. В муниципальных учреждениях здравоохранения в 12 районах новые системы оплаты труда введены также с 01.01.2009. 
  <br />
   </div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>