<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кредитование");
?>
<p>Рынок ипотечного кредитования в России только начал развиваться, и роль государства в его развитии сегодня исключительно важна, особенно в регионах. Еще несколько лет назад о самом существовании ипотечных жилищных кредитов знали только специалисты, а собственные ипотечные программы предлагали всего несколько крупных банков (причем ставки по таким кредитам достигали 25%, а срок кредитования не превышал 10 лет).</p>
 
<p>Происходило это не только из-за новизны таких кредитных продуктов на российском рынке. У банков просто не хватало оборотных средств для того, чтобы предложить населению &laquo;длинные деньги&raquo; под низкий процент. Для решения этой проблемы Правительством были созданы законодательные условия для выпуска ипотечных ценных бумаг, позволяющих банкам привлекать средства частных инвесторов на открытом рынке, тем самым способствуя повышению доступности первичных кредитов для населения.</p>
 
<p>Сейчас это направление развивается, и Центральный банк заявил о намерении снизить требования к достаточности собственных средств коммерческих банков при выпуске ипотечных облигаций с 14 до 10%. Это даст кредитным организациям возможность получить еще больший доступ к долгосрочному и дешевому финансированию ипотечных программ и увеличит количество банков, предлагающих своим клиентам ипотечные программы.</p>
 
<p>Основным инструментом развития ипотечного жилищного кредитования в России стало <a href="#">ОАО &laquo;Агентство по ипотечному жилищному кредитованию&raquo;</a> (АИЖК). С его созданием банки получили возможность расширять объемы кредитования даже в условиях ограниченного доступа к долгосрочным финансовым ресурсам, снижать процентные ставки по кредитам и увеличивать срок кредитования.</p>

<p>Информация с сайта <a href="#">Совет при Президенте России по реализации приоритетных национальных проектов и демографической политике</a>
  <br />
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>