<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Территориальные органы и представительства");
?>
    <blockquote><b>Публикуется</b>: Перечень территориальных органов и представительств государственного органа за рубежом (при наличии), сведения об их задачах и функциях, а также почтовые адреса, адреса электронной почты (при наличии), номера телефонов справочных служб указанных органов и представительств;</blockquote>
    <br />
    <table class="table table-responsive table-bordered table-hover">
        <tbody>
        <tr>
            <th><b>Полное название</b></th>
            <th width="30%"><b>Контакты</b></th>
        </tr>
        <tr>
            <td>Управление Федеральной антимонопольной службы</td>
            <td>Тел.: 27-93-14
                <br> E-mail: to64@fas.gov.ru
                <br> Сайт: fas.gov.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека</td>
            <td>Тел.: 20-18-58
                <br> E-mail: sarrpn@san.ru
                <br> Сайт: 64.rospotrebnadzor.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Территориальное управление Главного управления госуд. вневедомственной экспертизы при Гос. комитете по строительству и ЖKK</td>
            <td>Тел.: 26-66-47
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление федеральной службы по ветеринарному и фитосанитарному надзору</td>
            <td>Тел.: 52-94-50
                <br> E-mail: RSN-Saratov@mail.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление федеральной службы по надзору в сфере природопользования</td>
            <td>Тел.: 27-57-57
                <br> E-mail: kpr@kpr.renet.ru
                <br> Сайт: kpr.renet.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление Федеральной регистрационной службы</td>
            <td>Тел.: 26-32-20
                <br> E-mail: 64_upr@rosregistr.ru
                <br> Сайт: www.sarfrs.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление государственного автодорожного надзора</td>
            <td>Тел.: 27-33-28
                <br> E-mail: sarrti@renet.ru
                <br> Сайт: www.saratov.fas.gov.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Отдел государственной фельдъегерской службы Россиской Федерации</td>
            <td>Тел.: 26-40-06
                <br>
            </td>
        </tr>
        <tr>
            <td>Федеральная таможенная служба приволжское таможенное управление</td>
            <td>Тел.: 64-97-31
                <br> Сайт: www.custom.de-fis.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Территориальный орган федеральной службы государственной статистики</td>
            <td>Тел.: 26-23-25
                <br> E-mail: srtv@oblstat.renet.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление федерального казначейства</td>
            <td>Тел.: 51-80-20
                <br> E-mail: kazna@renet.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление федеральной миграционной службы России</td>
            <td>Тел.: 74-14-31
                <br> E-mail: ufmssar@mail.ru
                <br> Сайт: www.ufms-saratov.ru
                <br>
            </td>
        </tr>
        <tr>
            <td>Управление федеральной налоговой службы</td>
            <td>Тел.: 21-12-12
                <br> Сайт: www.r64.nalog.ru
                <br>
            </td>
        </tr>
        </tbody>
    </table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>