<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ФЗ N94 «О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд» от 21.07.2005 года");?>

Последняя редакция Федерального закона от 21.07.2005 № 94-ФЗ "О размещении заказов на поставки 
товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд". 
<br/><br/>
<a href="#SITE_DIR#files/94-fz.doc.zip" download>Скачать zip-архив</a>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>