<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок обжалования");
?> <img width="150" height="145" src="/images/Nastena/jaloba2.jpg" />
 
<p>Закон наделяет физических и юридических лиц правом обращаться с жалобой на действия (решения), нарушающие их права и свободы, либо непосредственно в суд, в арбитражный суд, либо в таможенный орган, т.е. предусматривает возможность выбора первоначального пути обжалования. В соответствии с разд.XIII ТК РФ 1993 г. до подачи заявления или жалобы в суд необходимо было соблюсти процедуру первоначального обжалования решений (действий) таможенного органа и подать жалобу в вышестоящий таможенный орган или должностному лицу. В случае несоблюдения указанного порядка жалоба в суд или исковое заявление в арбитражный суд оставались без рассмотрения.</p>

 
<p>В соответствии с <a href="/bitrix/rk.php?event1=file&event2=download&goto=/files%2FDoc.doc"><b> ч.1 ст.46 Конституции РФ</b></a> каждому гарантируется судебная защита его прав и свобод. Частью 2 ст.46 Конституции РФ установлено, что решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд. Возможность беспрепятственно обращаться в суд за защитой своих прав, нарушенных неправомерными действиями государственных органов, является одним из основных принципов правового государства.
 <br />

  <br />

 В соответствии со <a href="/bitrix/rk.php?event1=file&event2=download&goto=/files%2FStat12.doc"><b>ст.12, 13 ГК РФ </b></a>одним из способов защиты нарушенных гражданских прав юридических и физических лиц является признание судом недействительными не соответствующих закону или иным правовым актам и нарушающих гражданские права и охраняемые законом интересы граждан либо юридических лиц ненормативных актов государственных органов или органов местного самоуправления, а в случаях, предусмотренных законом, также и нормативных актов.
 <br />

  <br />

<a href="/bitrix/rk.php?event1=file&event2=download&goto=/files%2FStat1.doc"><b> Статьей 1 Закона РФ от 27 апреля 1993 г. N 4866-I </b></a>&quot;Об обжаловании в суд действий и решений, нарушающих права и свободы граждан&quot;*(39) также установлено, что каждый гражданин имеет право обратиться с жалобой в суд, если считает, что неправомерными действиями (решениями) государственных органов, органов местного самоуправления или должностных лиц, государственных служащих нарушены его права и свободы.

 </p>

 
 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>