<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Перечень информационных систем управления");
?> 
<blockquote><b>Публикуются</b>: Перечни информационных систем, банков данных, реестров, регистров, находящихся в ведении государственного органа, органа местного самоуправления, подведомственных организаций;</blockquote>

<br />
В управлении записи актов гражданского состояния области имеются следующие информационные системы:
<br />

<br />
1) Многоуровневая автоматизированная информационная система &laquo;ЗАГС&raquo;;
<br />

<br />
2) Комплексная система автоматизации кадрового учета &laquo;Парус-Кадры государственной гражданской службы субъекта РФ&raquo;;
<br />

<br />
3) Комплексная система автоматизации финансово-хозяйственной деятельности &laquo;Парус-Бухгалтерия&raquo;. <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>