<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "История МИАЦ,");
$APPLICATION->SetPageProperty("description", "Информация деятельности и истории центра");
$APPLICATION->SetTitle("Областное государственное бюджетное учреждение здравоохранения \"Медицинский информационно-аналитический центр Иркутской области\"");

$APPLICATION->AddChainItem("О центре", "");
?><p>
 <span style="color: #157fc4;">Историческая справка</span>
</p>
<p style="text-align: justify;">
	 В ноябре 2005 года на основании Постановления Главы администрации Усть-Ордынского бурятского автономного округа было создано государственное учреждение здравоохранения Окружной медицинский информационно-аналитический центр (ГУЗ МИАЦ).
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В связи с объединением Усть-Ордынского бурятского национального округа и Иркутской области ГУЗ МИАЦ был переименован в областное государственное учреждение здравоохранения « Медицинский информационно- аналитический центр Иркутской области» на основании приказа департамента здравоохранения Иркутской области от 22 февраля 2008 года № 146/1 в соответствии с Федеральным конституционным законом от 30.12.2006 года № 6- ФКЗ «Об образовании в составе Российской Федерации нового субъекта Российской Федерации в результате объединения Иркутской области и Усть- Ордынского бурятского автономного округа».&nbsp;
</p>
<p>
 <span style="color: #157fc4;">Общие положения предприятия</span><br>
</p>
<p>
</p>
<ol style="text-align: justify;">
	<li>
	<p>
		 Полное наименование учреждения ­‑ Областное государственное бюджетное учреждение здравоохранения «Медицинский информационно-аналитический центр Иркутской области».
	</p>
 </li>
	<li>
	<p>
		 ОГБУЗ (МИАЦИО) является учреждением здравоохранения особого типа, структурно входит в систему здравоохранения Иркутской области.
	</p>
 </li>
	<li>
	<p>
		 Руководит работой директор центра &nbsp;Владислав Владимирович Хромов.
	</p>
 </li>
	<li>
	<p>
		 Учреждение является некоммерческой организацией.
	</p>
 </li>
	<li>
	<p>
		 Учредителем и главным распорядителем средств областного бюджета Учреждения является министерство здравоохранения Иркутской области (далее - Учредитель).
	</p>
 </li>
	<li>
	<p>
		 Учреждение является юридическим лицом, имеет самостоятельный баланс, печать с изображением Герба Российской Федерации и круглую печать со своим наименованием, штамп, бланки, лицевые счета в казначействе финансового органа Иркутской области.
	</p>
 </li>
	<li>
	<p>
		 Учреждение отвечает по своим обязательствам находящимися в его распоряжении&nbsp;&nbsp; денежными&nbsp;&nbsp; средствами.&nbsp;&nbsp; При&nbsp;&nbsp; их&nbsp;&nbsp; недостаточности субсидиарную ответственность по его обязательствам несет собственник имущества.
	</p>
 </li>
	<li>
	<p>
		 Учреждение от своего имени приобретает имущественные и личные неимущественные нрава и несёт обязанности, выступает истцом и ответчиком в судах в соответствии с действующим законодательством Российской Федерации и Иркутской области.
	</p>
 </li>
	<li>
	<p>
		 Оплата труда работников Учреждения осуществляется на основании нормативных актов по оплате труда работников здравоохранения Российской Федерации и Иркутской области.
	</p>
 </li>
	<li>
	<p>
		 Учреждение приобретает права юридического лица с момента его государственной регистрации.
	</p>
 </li>
	<li>
	<p>
		 Юридический адрес: 664003 г. Иркутск, ул. Каландаришвили, д. 12.
	</p>
 </li>
	<li>Изменения в учредительные документы Учреждения утверждаются Учредителем, согласовываются с исполнительным органом государственной власти по управлению областной государственной собственностью и подлежат государственной регистрации в порядке, установленном действующим законодательством.<br>
 </li>
</ol>
<p>
</p>
<p>
 <span style="color: #157fc4;">Цель</span><br>
</p>
<p style="text-align: justify;">
	 Учреждение создано для достижения цели по формированию единой информационной системы здравоохранения, путем организации, на базе современных компьютерных технологий, межотраслевой системы сбора, обработки, хранения и предоставления информации, обеспечивающей динамическую оценку состояния здоровья и информационную поддержку принятия решений, направленных на его улучшение.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
</p>
<p>
 <span style="color: #157fc4;">Задачи центра</span><br>
</p>
<p style="text-align: justify;">
	 Задачами центра являются информационное обеспечение органов управления здравоохранением, главных специалистов и медицинской общественности Иркутской области материалами для планирования, анализа и непосредственного использования в работе. Имеющаяся в центре информация - предмет спроса и контроля различными государственными органами, включая министерство здравоохранения и правительство Иркутской области.
</p>
<p>
</p>
<ul>
	<li>
	<p>
		 Организация и управление системой медицинского статистического учета и отчетности в органах и учреждениях здравоохранения Иркутской области.
	</p>
 </li>
	<li>
	<p>
		 Организация сбора и обработки медико-статистической информации о сети, кадрах и деятельности учреждений, и состоянии здоровья населения.
	</p>
 </li>
	<li>
	<p>
		 Функциональное руководство медицинской статистической службой учреждений здравоохранения.
	</p>
 </li>
	<li>
	<p>
		 Обеспечение достоверности сведений в учетной и отчетной медицинской документации.
	</p>
 </li>
	<li>
	<p>
		 Обучение работников системы здравоохранения методам сбора, передачи, статистической обработки, анализа и хранения статистических данных.
	</p>
 </li>
	<li>
	<p>
		 Анализ медико-статистической информации о состоянии здоровья населения и деятельности учреждений здравоохранения.
	</p>
 </li>
	<li>
	<p>
		 Представление в Министерство здравоохранения Российской Федерации и территориальный орган государственной статистики сводных государственных и отраслевых медицинских отчетов в соответствии с установленным порядком представления.
	</p>
 </li>
	<li>
	<p>
		 Обеспечение медико-статистической информацией.
	</p>
 </li>
	<li>
	<p>
		 Подготовка и издание статистических материалов, аналитических обзоров и официальных докладов о деятельности медицинских учреждений, а также о состоянии здоровья населения и влияющих на него факторов.
	</p>
 </li>
	<li>
	<p>
		 Формирование и ведение банков статистических данных о деятельности учреждений здравоохранения и состоянии здоровья населения.
	</p>
 </li>
	<li>
	<p>
		 Формирование и ведение популяционных медицинских регистров
	</p>
 </li>
	<li>
	<p>
		 Внедрение и эксплуатация общегородских информационных систем здравоохранения.
	</p>
 </li>
	<li>&nbsp;Международное сотрудничество в области изучения здоровья населения и влияющих на него факторов.<br>
 </li>
</ul>
<p>
</p>
<p>
 <span style="color: #157fc4;">Основные направления деятельности</span><br>
</p>
<p style="text-align: justify;">
	 В своей деятельности Учреждение руководствуется Конституцией Российской Федерации, Гражданским кодексом Российской Федерации, другими федеральными законами и нормативными актами; указами и распоряжениями Президента Российской Федерации; постановлениями и распоряжениями Правительства Российской Федерации; законами, нормативными актами Иркутской области; и уставом об ОГБУЗ «МИАЦ ИО».
</p>
<p>
 <span style="color: #157fc4;">Центру утверждены следующие основные направления деятельности:</span>
</p>
<p>
</p>
<ol>
	<li>
	<p>
		 Организационно-методическое руководство по формированию единой информационной системы создание и сопровождение автоматизированных систем.
	</p>
 </li>
	<li>
	<p>
		 Координация деятельности службы медицинской статистики и медицинского статистического обеспечения.
	</p>
 </li>
	<li>
	<p>
		 Формирование и сопровождение государственной и отраслевой статистической отчетности Российской Федерации.
	</p>
 </li>
	<li>
	<p>
		 Анализ медико-статистической информации о состоянии здоровья населения и здравоохранения.
	</p>
 </li>
	<li>
	<p>
		 Повышение эффективности использования информационной инфраструктуры здравоохранения.
	</p>
 </li>
	<li>
	<p>
		 Обеспечения достоверности сведений в учетной и отчетной медицинской документации.
	</p>
 </li>
	<li>
	<p>
		 Внедрение новых технологий сбора и обработки медико-статистической и медико-экономической информации.
	</p>
 </li>
	<li>
	<p>
		 Создание и поддержание единого набора классификаторов системы мониторинга здоровья.
	</p>
 </li>
	<li>
	<p>
		 Обеспечение безопасности автоматизированных информационных систем.
	</p>
 </li>
	<li>
	<p>
		 Научно-исследовательская деятельность.
	</p>
 </li>
	<li>
	<p>
		 Кроме основных видов деятельности Учреждение вправе осуществлять следующие виды деятельности на платной основе:
	</p>
 </li>
	<li>
	<p>
		 Централизованное распространение и сопровождение программных продуктов;
	</p>
 </li>
	<li>
	<p>
		 Издательская и полиграфическая деятельность;
	</p>
 </li>
	<li>
	<p>
		 Проведение совместно с образовательными учреждениями тестирования специалистов здравоохранения различного уровня с помощью сертифицированных программных продуктов.
	</p>
 </li>
</ol>
<p>
</p>
<p>
	 Учреждение не вправе осуществлять виды деятельности, не предусмотренные уставом.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>