<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Цели и задачи программы «Доступное жилье»");
$APPLICATION->AddChainItem("Цели и задачи программы «Доступное жилье»", "");
?>
  <p><b>Цель программы</b>: Государственная поддержка решения жилищной проблемы молодых семей, признанных в установленном порядке нуждающимися в улучшении жилищных условий.
    <br />
   </p>
 
  <p>
    <br />
   <b>Задачи</b>: 
    <br />
   
    <ul> 
      <li>Создание и развитие системы государственной поддержки молодых семей в виде субсидий на приобретение жилья, в том числе на оплату первоначального взноса при получении ипотечного жилищного кредита (займа) на приобретение жилья или строительство индивидуального жилья; </li>
     
      <li>Обеспечение условий для софинансирования приобретения жилья за счет средств бюджетов всех уровней, а также собственных средств граждан и кредитных (заемных) средств; </li>
     
      <li> Создание условий для активного использования ипотечного жилищного кредитования при решении жилищной проблемы молодых семей; </li>
     
      <li> Разработка и внедрение в практику правовых,финансовых и организационных механизмов оказания государственной поддержки молодым семьям,нуждающимся в улучшении жилищных условий; </li>
     
      <li> Привлечение финансовых и инвестиционных ресурсов для обеспечения молодых семей благоустроенным жильем; </li>
     
      <li> Обеспечение улучшения демографической ситуации в области; </li>
     
      <li> Укрепление семейных отношений и снижение социальной напряженности в области.</li>
     </ul>
   </p>

<br />

    <table class="table table-responsive table-bordered">
  <tbody> 
    <tr> <td>Основание для разработки подпрограммы </td> <td>Постановление Правительства Российской Федерации от 17 сентября 2001 года N 675 &quot;О федеральной целевой Программе &quot;Жилище&quot; на 2002 - 2010 годы&quot; </td></tr>
   
    <tr> <td>Государственный заказчик подпрограммы </td> <td>Правительство области </td></tr>
   
    <tr> <td>Основные разработчики подпрограммы</td> <td>- Главное управление образования области; 
        <br />
       - Департамент экономического развития, торговли и труда области</td></tr>
   
    <tr> <td>Исполнители подпрограммы </td> <td>- Главное управление образования области; 
        <br />
       - Департамент экономического развития, торговли и труда области; 
        <br />
       - Финансовое управление области; 
        <br />
       - ОАО &quot;Ипотечно-жилищная корпорация&quot;(по согласованию); 
        <br />
       - финансово-кредитные учреждения (по согласованию); 
        <br />
       - органы местного самоуправления муниципальных образований области (по согласованию)</td></tr>
   
    <tr> <td>Срок реализации подпрограммы</td> <td>2007 - 2010 годы</td></tr>
   
    <tr> <td>Основные мероприятия подпрограммы</td> <td>- формирование финансовых и организационных механизмов оказания государственной поддержки молодым семьям, нуждающимся в улучшении жилищных условий; 
        <br />
       - разработка нормативных правовых актов по реализации подпрограммы</td></tr>
   
    <tr> <td>Объем и источники финансирования подпрограммы</td> <td>Общий объем финансирования подпрограммы за счет средств областного бюджета составляет 123,8 млн.рублей </td></tr>
   
    <tr> <td>Ожидаемые конечные результаты реализации подпрограммы</td> <td>- Создание условий для повышения уровня обеспеченности жильем молодых семей; 
        <br />
       - привлечение в жилищную сферу дополнительных финансовых средств вне бюджетных источников; 
        <br />
       - развитие и закрепление положительных демографических тенденций в обществе; 
        <br />
       - укрепление семейных отношений и снижение социальной напряженности в обществе; 
        <br />
       - улучшение жилищных условий молодых семей</td></tr>
   
    <tr> <td>Система организации контроля за реализацией подпрограммы</td> <td>Государственный заказчик осуществляет общее руководство и контроль за реализацией подпрограммы. Органы исполнительной власти области, участвующие в реализации подпрограммы, представляют ежеквартально государственному заказчику сведения о ходе ее реализации </td></tr>
   </tbody>
 </table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>