<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Указы президента");
?> <blockquote><b>Публикуются</b>: Тексты приказов и постановлений 
  <br />
 </blockquote> 
<br />
 
    <table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>Наименование закона</th><th align="left">Документ для скачивания</th></tr>
     
      <tr><td>Приказ Министерства энергетики РФ № 178 от 16.04.2010 г. &laquo;Об утверждении примерной формы предложения об оснащении приборами учета используемых энергетических ресурсов&raquo;</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Приказ Минэкономразвития РФ от 17 февраля 2010 г. № 61 «Об утверждении примерного перечня мероприятий в области энергосбережения и повышения энергетической эффективности, который может быть использован в целях разработки региональных, муниципальных программ в области энергосбережения и повышения энергетической эффективности»</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Постановление Правительства РФ от 20.02.2010 № 67 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам определения полномочий федеральных органов исполнительной власти в области энергосбережения и повышения энергетической эффективности»</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Постановление Правительства РФ от 31.12.2009 г. № 1220 «Об определении применяемых при установлении долгосрочных тарифов показателей надежности и качества поставляемых товаров и оказываемых услуг»</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Постановление Правительства РФ от 31 декабря 2009 г. № 1221 «Об утверждении правил установления требований энергетической эффективности товаров, работ, услуг, размещение заказов на которые осуществляется для государственных или муниципальных нужд»</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Постановление Правительства РФ от 31 декабря 2009 г. № 1222 «О видах и характеристиках товаров, информация о классе энергетической эффективности которых должна содержаться в технической документации, прилагаемой к этим товарам, в их маркировке, на их этикетках, и принципах правил определения производителями, импортерами класса энергетической эффективности товара»</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     </tbody>
   </table>
 	 	<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>