<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Символика");

$APPLICATION->AddChainItem("Символика", "");
?> <i><b>Символика </b> на примере Вологодской области.</i>
<br />
 <img vspace="10" hspace="6" align="left" src="#SITE_DIR#region/gerb.gif" /> 
<br />
 <b>Геральдическое описание герба</b>: &quot;В золотом поле черная лисица с серебряным концом хвоста. В левой вольной части герб Вологодской области.&quot; 
<br />
 
<br />
 <b>Символика герба</b>. За основу герба Тотемского муниципального района взят исторический герб города Тотьмы, утвержденный 2 октября 1780 г. Подлинное описание которого гласит: &quot;В первой части щита герб Вологодской области. Во второй части щита черная лисица, в золотом поле - в знак того, что жители этого города в ловле тех зверей упражняются&quot;. 
<br />
 
<br />
 Фигура американской черной лисы как символ выдающейся роли тотемских купцов и мореходов, их заслуг в освоении островов Тихого океана и побережья Северной Америки в 18-19 веках. 
<br />
 
<br />
 Черный цвет указывает не только на историческую аналогию, но означает личную сдержанность, высокую образованность. 
<br />
 
<br />
 Золотой фон герба означает богатство, верность, чистоту, как признание значимости Тотьмы в различные периоды российской истории. 
<br />
 
<br />
 Золото - символ прочности, величия, интеллекта, великодушия. 
<br />
 
<br />
 Герб Вологодской области, помещенный в вольной части (в верхнем левом углу) указывает на территориальную принадлежность к Вологодской области. 
<br />
 <img width="218" vspace="10" hspace="6" height="146" align="right" src="#SITE_DIR#region/flag.gif" /> 
<br />
 <b>Описание флага</b>: &quot;Флаг Тотемского района представляет собой желтое полотнище с отношением ширине к длине 2:3, несущее изображение фигур герба района с алой полосой вдоль верхней стороны в &frac14; флага&quot;. 
<br />
 
<br />
 <b>Символика флага</b>. За основу флага Тотемского муниципального района взят современный герб Тотемского муниципального района, разработанный на основании исторического герба города Тотьмы. Желтый фон флага означает богатство, верность, чистоту, как признание значимости Тотьмы в различные периоды российской истории. Желтый (Золотой) - символ прочности, величия, интеллекта, великодушия. Алая полоса по краю флага показывает то, что Тотемский муниципальный район расположен в Вологодской области, основной цвет символики красный. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>