<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инвестиционная привлекательность области");

$APPLICATION->AddChainItem("Инвестиционная привлекательность области", "");
?><p>
 <strong>Инвестиционная привлекательность</strong> 
  <br />
 
  <br />
 Важнейшим направлением своей деятельности, способным обеспечить динамическое развитие муниципального образования, администрация города считает стимулирование процесса привлечения инвестиций, создания благоприятного инвестиционного климата. 
  <br />
 
  <br />
 Эффективность избранной стратегии подтвердила практика и возросшие рейтинговые оценки. В 2002 году Брянск вошел в число лучших городов России по предпринимательскому климату, обойдя практически всех своих соседей <strong>по Центральному Федеральному</strong> Округу (Курск, Тула, Калуга, Смоленск, Орел), и занял<strong> 24-ую позицию</strong>. Этому во многом способствовал стабильный политический климат (13-ое место). Высок рейтинг транспортной доступности – 13-е место, обеспеченности связью – 17-е место. 
 
 <img align="left" hspace="20" vspace="6" src="#SITE_DIR#images/7.jpg" /> 
 
 В целях создания благоприятных условий для привлечений инвестиций в области приносят ряд законодательных актов и нормативных документов, защищающих и гарантирующих права инвесторов. 
  <br />
 
  <br />
 Основными конкурентными преимуществами области, которые создают предпосылки для успешного партнерства являются: 
  <ul><li>
 выгодное географическое расположение в центральной части России на границе с Беларусью и Украиной; </li>
  <li>
 наличие крупных железнодорожных узлов; </li>
  <li>
 развитая сеть автомагистралей; </li>
 <li>
 разнообразные природные ресурсы, позволяющие в сочетании с высокой освоенностью территории минимизировать издержки при реализации инвестиционных проектов; </li>
  <li>
 высокая плотность населения, наличие высококвалифицированной рабочей силы, что позволяет развернуть сеть трудоемких производств; </li>
  <li>
 приверженность региональных органов власти курсу реформ. </li></ul>
 
  Примером внимания федерального центра к региону является включение в федеральную целевую программу <strong>«</strong><strong>Сокращение различий в социально-экономическом развитии регионов Российской Федерации (2002-2010 годы и до 2015 года)».</strong> 
  <br />
 
  <br />
  В целях достижения экономической и социальной стабилизации и создания условий долговременного экономического и социального развития отраслевыми Комитетами и управлениями городской администрации разработана программа социально-экономического развития города, основными подпрограммами которой являются:   
  <ul><li>
 «Обновление парка подвижного состава пассажирского автомобильного (автобусы) и электрического (троллейбусы) транспорта города Брянска». </li>
 <li>
 «Развитие и поддержка малого предпринимательства в городе Брянске». </li>
  <li>
 «Экология». </li>
 <li>
 «Развитие жилищно-коммунального хозяйства». </li>
  <li>
 «Развитие капитального строительства». </li>
  <li>
 «Энергосбережение». </li></ul>
 
<p><strong>Структура инвестиций в основной капитал за 2002 год  
    <br />
   </strong></p>

<div align="center"> <img align="center" src="#SITE_DIR#images/Nastena/invest.gif" />  </div>
  <p>
 На долю <strong>собственных ресурсов</strong> приходится <strong>44%</strong>, <strong>привлеченные средства</strong> составляют <strong>56%</strong>, из них кредиты банка – <strong>16,3%</strong>, бюджетные средства – <strong>30,3%</strong>, заемные средства других организаций – <strong>18,6%</strong>. 
  </p>
 
  <br />


<p>Из <strong>крупных инвесторов</strong>, вкладывающих собственные средства в строительство и реконструкцию своих предприятий следует отметить ОАО «Брянскэнерго», ОАО «Брянский машиностроительный завод», ОАО «Брянский сталелитейный завод», ОАО «Брянконфи», ЗАО «Мелькрукк», ОАО «Брянсксвязьинформ», ОАО «Брянскнефтепродукт», ОАО МН «Дружба», ОАО «Птицефабрика Снежка».</p>
 
<p><strong>Иностранные инвестиции </strong> 
  <br />
 </p>
 Объем поступивших иностранных инвестиций в 2002 г. составил около 411,5 тыс. долларов. 
<br />
 
<br />
 В структуре поступившего капитала преобладает портфельные инвестиции 165 тысяч долларов или 59,9%. <strong>Прямые инвестиции составили 246,5 тысяч долларо</strong>в или 40,1%. Основными инвесторами в 2002 году выступали следующие страны: Люксембург (24,8% всего объема поступивших инвестиций), Германия21,3%), Кипр (20,8%), Сент-Китс и Невис (7,2%), Великобритания (6,3%), Польша (5,3%). 
<br />
 
<br />
 <strong>В промышленность было направленно 444 тысячи долларов иностранных инвестиций</strong>, что составило 76,8% в общем объеме иностранных инвестиций области. 
<br />
 
<br />
 <strong>Доля предприятий</strong> (организаций) материально-технического снабжения и сбыта, получивших иностранные инвестиции, <strong>составила 16,1%</strong>, <strong>предприятий торговли — 7,1%</strong>. В территориальной структуре инвестиций преобладает город - 87,3% всех поступлений).   
<br />
 
<br />
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>