<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Генеральный план");
?> 
<p><a href="#" ><img src="#SITE_DIR#images/kirov_genplan_gradostroi.gif" width="230" border="0" align="left" hspace="10" alt="Стратегия градостроительного развития" title="Стратегия градостроительного развития"  /></a>В основу проектной организации территории города заложено решение следующих основных задач:
  <br />
 - определение долгосрочных направлений градостроительной деятельности, отвечающих задачам устойчивого развития города и прилегающих территорий, дающих возможность поэтапной реализации отраслевых и социально-экономических программ, с учетом баланса частных, общественных и государственных интересов; 
  <br />
 - совершенствование зонирования и территориальной организации города. 
  <br />
 
  <br />
 Предлагаемое архитектурно-планировочное решение учитывает сложившуюся градостроительную ситуацию и историческое развитие города. Предусматривается дальнейшее совершенствование и развитие его планировочной структуры, соблюдая принципы преемственности с ранее разработанной и действующей градостроительной документацией. 
  <br />
 
  <br />
 Город является областным центром области, центром муниципального образования. Один из старейших городов на северо-востоке Европейской части России. Постановлением Госстроя и Минкультуры РСФСР от 31 июня 1970 года город включен в состав 115 исторических городов России. 
  <br />
 По ценности архитектурно-градостроительного наследия город отнесен к классу &laquo;В&raquo;, как город, обладающий наследием в виде отдельных элементов планировки, обособленных памятников, фрагментарно сохранившихся пространственных связей. 
  <br />
 
  <br />
 Территория города расположена в пределах Верхне-Камской возвышенности, расчлененной долиной реки Вятки, ее притоками и овражно-балочной сетью. 
  <br />
 Город расположен на обоих берегах реки Вятки в среднем ее течении. Природный ландшафт территории города богат и разнообразен. 
  <br />
 Долина реки Вятки имеет высокий крутой и обрывистый левый берег и низкий пологий правый берег. 
  <br />
 Основная часть города расположена на левом берегу. Рельеф левого берега холмистый. Плато и его склон изрезаны руслами малых рек (Хлыновка, Чумовица, Люльченка) и оврагами (наиболее крупные &ndash; Раздерихинский и Засорный), обращенными своими устьями, как правило, в сторону реки. 
  <br />
 
  <br />
С учетом комплексной оценки территории города генпланом предлагаются основные направления градостроительного развития с сохранением компактного плана и развитием жилищно-гражданского строительства во всех районах города. Расширение городской застройки различного назначения может осуществляться без изменения черты населенного пункта «город». 
  <br />
 
  <br />
 <b>Развитие жилищно-гражданского строительства</b> 
  <br />
 Главные направления развития жилищного и гражданского строительства – юго-запад и юг вдоль реки. Эти территории являются перспективными для развития по признакам наличия благоприятной эколого-гигиенической и инженерно-строительной ситуации. Западное направление имеет некоторые ограничения эколого-гигиенического характера. 
  <br />
 Северное и северо-западное, северо-восточные направления из-за наличия значительных планировочных ограничений имеют меньшие территориальные резервы. Это ограничило благоприятные для застройки территории, где выявлены эколого-гигиеническая и инженерно-строительная ситуация, не позволяющая значительно развивать жилищное строительство. Эти территории остаются пригодными для сохранения и развития производственных и коммунально-складских территорий с обустройством санитарно-защитных зон. 
  <br />
 В буферной зоне – между зоной жилой застройки и зоной производственных и коммунально-складских территорий – должна получить развитие зона общественно-деловой застройки. 
  <br />
 
  <br />
 Основные направления развития жилищного строительства предусматривают: 
  <br />
 - завершение застройки микрорайонов и кварталов в южной, юго-западной, центральной частях города с укрупнением кварталов; 
  <br />
 - реконструкцию и модернизацию жилых домов первых поколений массового индустриального строительства; 
  <br />
 - освоение новых территорий жилой застройки при соответствующей инженерной подготовке – в западной, юго-западной и южной частях; 
  <br />
 - реконструкцию территорий со сносом ветхого и 1-2-этажного амортизированного жилья с соответствующими условиями по признакам соседства с ценными в историко-культурном отношении территориями; 
  <br />
 - реконструкцию и благоустройство жилых кварталов и комплексов, представляющих историко-культурную ценность (в центральной части города); 
  <br />
 - формирование районов малоэтажной жилой застройки. 
  <br />
 
  <br />
 Жилищное строительство предусматривает комплексное строительство объектов культурно-бытового обслуживания и организацию ступенчатой системы сохранения и создания системы рекреационных зон повседневного посещения. 
  <br />
 Исходя из принципов максимальной эффективности использования территорий, благоприятных в инженерно-строительном отношении, при освоении новых участков под жилую застройку на основных направлениях развития – южном, юго-западном и западном – предполагается размещение многоквартирных жилых домов с этажностью не менее 5. 
  <br />
 Малоэтажное и индивидуальное жилищное строительство предполагается вести в районах, менее благоприятных в инженерно-строительном отношении, а также на территориях, уже получивших развитие малоэтажного и индивидуального жилищного строительства. 
  <br />
 
  <br />
 </p>

 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>