<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Экономика");
$APPLICATION->AddChainItem("Экономика", "");
?>
  <p><i><a href="#"><b>Экономика</b></a> на примере Кировской области.</i>
    <br />
   
    <br />
   </p>

<img width="250" vspace="7" hspace="5" height="220" align="right" src="#SITE_DIR#files/gorod/byudzhet.jpg" /><span style="font-weight: bold;">Кировская область</span>, расположенная между Волгой и Уралом, - <span style="font-weight: bold;">одна из самых крупных в европейской части России</span>. Разветвленная сеть автомобильных и железных дорог связывает ее с другими регионами страны и образует транзитные коридоры в направлении северных морских портов, Сибири и Дальнего Востока. Главная водная артерия - р. Вятка, по имени которой область традиционно называют Вятским краем.
    <br />
   
    <br />
   Экономика области динамично развивается, на многих промышленных предприятиях осуществляются крупные инвестиционные проекты. <span style="font-weight: bold;">Вложения в основной капитал выросли на 32 процента</span>. 
    <br />
   
    <br />
   В сельском хозяйстве созданы высокотехнологичные агрохолдинги, <span style="font-weight: bold;">объем инвестиций в сельское хозяйство увеличился в 1,6 раза</span>. В результате растут объемы производства продукции в сельхозпредприятиях области, агробизнес увеличивает свою прибыльность. 
    <br />
   
    <br />
   Расширение межрегиональных и международных экономических связей &ndash; одно из приоритетных направление деятельности правительства области. 
    <br />
   
    <br />
   Областная власть поощряет создание новых и модернизацию существующих производств во всех сферах экономики, создает благоприятный климат для надежного и прибыльного вложения капиталов. Осуществляется целевая программа &laquo;<span style="font-weight: bold;">Повышение инвестиционной привлекательности, привлечение новых инвестиций и новых технологий в экономику Кировской области на 2007-2009 годы</span>&raquo;. 
    <br />
   
    <br />
   Международные агентства присвоили области высокие рейтинги кредитоспособности. <span style="font-weight: bold;">Разработан паспорт региона</span>, содержащий информацию для инвесторов, и МИД РФ рекомендовал его в качестве образца для других субъектов Российской Федерации. 
    <br />
   
    <br />
   По объемам производства <span style="font-weight: bold;">лидирующие позиции в области занимают отрасли машиностроения и металлообработки, электроэнергетика, химии и нефтехимии, лесная, деревообрабатывающая, целлюлозно-бумажная, пищевая</span>. В последнее время интенсивно развивается черная и цветная металлургия. 
    <br />
   
    <br />
   Большие перспективы связаны с использованием возможностей научно-технического потенциала и биотехнологических производств. Для развития этого направления создан межвузовский центр коллективного пользования на основе бывшей научно-производственной базы НИИ микробиологии Министерства обороны РФ, а также используется Омутнинская научная опытно-промышленная база. <span style="font-weight: bold;">В 2007 году в Кирове начато строительство завода по производству препаратов крови, одного из крупнейших в Европе. </span>
    <br />
   
    <br />
   Из сырьевых ресурсов наибольшее значение для экономики региона имеют лес, крупнейшие в Европе залежи фосфоритов, торфа, практически неисчерпаемые запасы полезных ископаемых для производства строительных материалов, богатые источники минеральных вод и лечебных грязей. 
    <br />
   
    <br />
   <span style="font-weight: bold;">Продукция предприятий региона известна более чем в 40 странах дальнего зарубежья</span>. Инвестиционные проекты, предлагаемые предприятиями области, могут заинтересовать и будущих деловых партнеров. Правительство области приветствует сотрудничество на серьезной взаимовыгодной основе и приглашает потенциальных партнеров на гостеприимную вятскую землю. 
    <br />

<a href="#SITE_DIR#about/statistics/"><b>Статистическая информация</b></a>
    <br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>