<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
$APPLICATION->AddChainItem("История", "");
?><i><a href="#"><b>Историческая справка</b></a> на примере города Псков</i>
  <br />
 
  <br />
 История любого региона неповторима и своеобразна, однако историческое значение Пскова и его земель общепризнанно. Именно здесь, на северо-западной окраине Руси, выковывались скрепы общенационального государства, объединившего народы Восточной Европы. История Псковской области возникла и развивается на стыке культур и цивилизаций, что и определяет ее своеобразие.
  <br />

  <br />
Территория области была заселена славянскими племенами – кривичами и словенами ильменскими – в VI–VII веках. Освоение новых земель происходило в процессе как мирной ассимиляции местного балтского и угро-финского населения, так и вооруженных столкновений. В VIII–IX веках на многочисленных холмах возводятся укрепленные поселения, ставшие племенными центрами. Это городища псковского Кремля, Камно, «Труворово» городище Старого Изборска, Борохново у поселка Палкино, Ржева Пустая в Бежаницком районе, Городец на Ловати под Великими Луками. 
  <br />
 <img vspace="10" width="250" height="200" hspace="6" align="left" src="#SITE_DIR#region/pscov.jpeg" /> 
  <br />
 Знания, полученные в результате археологических исследований, дополняются первыми летописными известиями – уже под 862 годом в «Повести временных лет» упоминается Изборск как место вокняжения скандинавского князя Трувора. Современные историки критически относятся к этому известию: многолетними раскопками В.В. Седова доказано, что Изборск возник и развивался как племенной центр вне какого бы то ни было скандинавского влияния. Одно несомненно: в 862 году, принятом в качестве условной даты образования Российского государства, и Изборск, и Псков уже существовали как городские центры.
  <br />

  <br />
Пскову, в отличие от Изборска, были хорошо известны «варяги» в X веке – этим временем датируется открытое зимой 2003 года погребение знатной скандинавской женщины. И в контексте этого открытия становится ясно происхождение святой Ольги, которая, видимо, принадлежала к варяжско-славянской княжеской семье, обосновавшейся в низовьях реки Великой. Династический брак, который заключил наследник Киевской державы Игорь с правившей в Пскове знатью, был свидетельством влиятельности и мощи местного племенного союза кривичей. 
  <br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>