<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Участие в программах и международное сотрудничество");
?> 
<blockquote><b>Публикуется</b>: Информация об участии государственного органа, органа местного самоуправления в целевых и иных программах, международном сотрудничестве, включая официальные тексты соответствующих международных договоров Российской Федерации, а также о мероприятиях, проводимых государственным органом, органом местного самоуправления, в том числе сведения об официальных визитах и о рабочих поездках руководителей и официальных делегаций государственного органа, органа местного самоуправления;</blockquote>

<br />

<br />
 
    <table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>Наименование документа</th><th>Формат</th><th>Размер</th><th>Скачать</th></tr>
     
      <tr><td>Соглашение между Правительством Российской Федерации и Правительством Сирийской Арабской Республики</td> <td>.doc</td><td>140 KБ</td><td> <a href="#SITE_DIR#about/programs/files/Sogl.doc">Скачать</a></td></tr>
     
      <tr><td>Соглашение между Правительством Российской Федерации и Правительством Австралии</td><td>.doc</td><td>172 KБ</td> <td><a href="#SITE_DIR#about/programs/files/Sogl1.doc">Скачать</a></td></tr>
     
      <tr><td>Соглашение между Правительством Российской Федерации и Правительством Новой Зеландии</td><td>.doc</td><td>153 KБ</td> <td><a href="#SITE_DIR#about/programs/files/Sogl2.doc">Скачать</a></td></tr>
     
      <tr><td>Конвенция между Правительством Российской Федерации и Правительством Республики Исландия</td><td>.doc</td><td>148 KБ</td> <td><a href="#SITE_DIR#about/programs/files/Sogl3.doc">Скачать</a></td></tr>
     
      <tr><td>Соглашение между Российской Федерацией и Государством Кувейт</td><td>.doc</td><td>166 KБ</td> <td><a href="#SITE_DIR#about/programs/files/Sogl4.doc">Скачать</a></td></tr>
     
      <tr><td>Соглашение между Правительством Российской Федерации и Правительством Республики Таджикистан</td><td>.doc</td><td>142 KБ</td> <td><a href="#SITE_DIR#about/programs/files/Sogl5.doc">Скачать</a></td></tr>
     </tbody>
   </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>