<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?>
<blockquote><b>Публикуется</b>: Наименование и структура государственного органа, органа местного самоуправления, почтовый адрес, адрес электронной почты (при наличии), номера телефонов справочных служб государственного органа, органа местного самоуправления</blockquote>
 
<br />
 
    <table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>Наименование учреждения</th><th>Адрес</th><th>Номер телефона</th></tr>
     
      <tr><td>Законодательное собрание Муниципального Образования</td><td>610019, г. Киров, ул. Карла Либкнехта, д. 69</td><td>(8332) 62-48-00</td></tr>
     
      <tr><td>Контрольно-счетная палата Муниципального Образования</td><td>610019, г. Киров, ул. К.Либкнехта, д. 69</td><td>(8332) 38-13-77</td></tr>
     
      <tr><td>Гострудинспекция в Муниципальном Образовании</td><td>610035 г. Киров, ул. Сурикова, д. 19</td><td>(8332) 63-72-92</td></tr>
     
      <tr><td>Главное управление МЧС России по Муниципальному Образованию</td><td>610035 г. Киров, ул. Маклина, д. 65
          <br />
        </td><td>(8332) 64-21-77</td></tr>
     
      <tr><td>Дума Муниципального Образования</td><td>610019, г. Киров, ул. К. Маркса, д. 69</td><td>(8332) 33-53-77</td></tr>
     
      <tr><td>Администрация Муниципального Образования</td><td>610019, г. Киров, ул. Ленина, д. 120</td></tr>
     </tbody>
   </table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>