<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сельское хозяйство");
?> <i><b><a href="#">Агропромышленный комплекс</a></b></i><i> на примере Кировской области.</i>
<p><img width="250" height="167" align="right" src="/region/i.jpeg" />Агропромышленный комплекс – неотъемлемая часть экономики области. Значительная часть муниципальных образований области имеет сельскохозяйственную специализацию, соответственно развитие территорий напрямую зависит от уровня развития сельского хозяйства. </p>
 
<p>Сельское хозяйство производит 11 процентов валового регионального продукта, обеспечивает занятость 7,2 процента работающего населения. Доля налоговых поступлений предприятий сельского хозяйства, пищевой и перерабатывающей промышленности составляет 9,6 процента в поступающих налоговых платежах. </p>
 
<p>В отрасли насчитывается около 2-х тысяч предприятий и  крестьянских (фермерских) хозяйств, содержится 309 тысяч голов крупного рогатого скота, в том числе 116 тысяч коров, 174 тысячи свиней, 58 тысяч овец и коз, 2,9 миллиона голов птицы.</p>
 
<p><strong>За 2008 год</strong> сельскохозяйственными товаропроизводителями области произведено 607 тысяч тонн зерна (в весе после доработки), 323 тысячи тонн картофеля, 118 тысяч тонн овощей, 91,7 тысячи тонн скота и птицы на убой (в живом весе), 509 тысяч тонн молока. Индекс физического объема продукции сельского хозяйства составил 100,3 процента.</p>
 
<p><img width="250" vspace="5" hspace="10" height="167" align="left" src="/region/11.jpeg" />По надою молока от коровы (данные по сельскохозяйственным организациям) область занимает 3 место в Приволжском федеральном округе. Лидируют в получении высоких надоев пригородные хозяйства города Кирова (5856 килограммов молока от коровы), сельхозпредприятия  Оричевского и Куменского районов (соответственно 5908 и 5649 килограммов).</p>
 
<p>Государственная поддержка организаций отрасли строится на основе реализации областных целевых программ и мероприятий. В 2008 году из федерального и областного бюджетов в агропромышленный комплекс было направлено свыше 2,3 миллиарда рублей или почти в 2 раза больше чем в предыдущем году.Для обеспечения устойчивого и эффективного развития сельскохозяйственного производства в долгосрочном периоде в области принята областная целевая программа <strong>«Развитие агропромышленного комплекса Кировской области на период 2015 года». </strong></p>
 
<p>Программные мероприятия предусматривают увеличение расходов на развитие племенного животноводства, лизинг племенного скота, компенсацию затрат товарных хозяйств по приобретению племенного молодняка, укрепление материально-технической базы, освоение прогрессивных технологий. Как результат, за последние годы в области увеличилось количество племенных хозяйств. На сегодня имеется 58 племенных хозяйств, из них 34 в молочном животноводстве. В настоящее время Кировская область является одним из ведущих регионов по племенному животноводству.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>