<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
$APPLICATION->AddChainItem("История", "");
?>
<i><a href="#"><b>Историческая справка</b></a> на примере Псковской области</i>
  <br />
 
  <br />
 <img vspace="10" hspace="6" align="left" src="#SITE_DIR#region/hram1.jpg" alt="Укрепленное поселение славянского племени под Псковом">История любого региона неповторима и своеобразна, однако историческое значение Пскова и его земель общепризнанно. Именно здесь, на северо-западной окраине Руси, <b>выковывались скрепы общенационального государства, объединившего народы Восточной Европы</b>.
  <br />

  <br />
История Псковской области возникла и развивается на стыке культур и цивилизаций, что и определяет ее своеобразие. Территория области была заселена славянскими племенами &ndash; <b>кривичами и словенами ильменскими &ndash; в VI&ndash;VII веках</b>. Освоение новых земель происходило в процессе как мирной ассимиляции местного балтского и угро-финского населения, так и вооруженных столкновений. <b>В VIII&ndash;IX веках</b> на многочисленных холмах <b>возводятся укрепленные поселения</b>, ставшие племенными центрами. Это городища псковского Кремля, Камно, &laquo;Труворово&raquo; городище Старого Изборска, Борохново у поселка Палкино, Ржева Пустая в Бежаницком районе, Городец на Ловати под Великими Луками. 
  <br />
   
  <br />
 Знания, полученные в результате археологических исследований, дополняются первыми летописными известиями &ndash; уже под <b>862 годом в &laquo;Повести временных лет&raquo;</b> упоминается Изборск как место вокняжения скандинавского князя Трувора. Современные историки критически относятся к этому известию: многолетними раскопками В.В. Седова доказано, что Изборск возник и развивался как племенной центр вне какого бы то ни было скандинавского влияния.
  <br />

  <br />
Одно несомненно: в 862 году, принятом в качестве условной даты образования Российского государства, и <b>Изборск, и Псков уже существовали как городские центры</b>. Пскову, в отличие от Изборска, были хорошо известны &laquo;варяги&raquo; в X веке &ndash; этим временем датируется открытое зимой 2003 года погребение знатной скандинавской женщины. И в контексте этого открытия становится ясно происхождение святой Ольги, которая, видимо, принадлежала к варяжско-славянской княжеской семье, обосновавшейся в низовьях реки Великой. Династический брак, который заключил наследник Киевской державы Игорь с правившей в Пскове знатью, был свидетельством влиятельности и мощи местного племенного союза кривичей. 
  <br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>