<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Область - общая информация");
$APPLICATION->AddChainItem("Общая информация", "");
?>
  <p><i><a href="#" style="font-weight: bold;">Общая информация</a> на примере Кировской области.</i>
    <br />
   </p>
 
  <p><img width="250" vspace="5" hspace="10" height="171" align="left" src="#SITE_DIR#region/ff86da7e8ba50df71954240a9ac818ac.jpg" alt="Зима в Кировской области"><span style="font-weight: bold;">Кировская область образована 5 декабря 1936 года</span>. Она расположена на северо-востоке Европейской части России.</p>
 
  <p>Область входит в <span style="font-weight: bold;">Приволжский федеральный округ</span>. Система органов государственной власти определяется Уставом (основным законом) Кировской области. Государственную власть осуществляют Законодательное Собрание, Губернатор, Правительство, иные органы исполнительной власти области, образуемые в соответствии с Уставом и законами области.</p>
 
  <p>Площадь области - <span style="font-weight: bold;">120,4 тыс. км2</span> (0,7&#37; от площади РФ). Численность населения региона по состоянию на 01.01.2008 составляет 1<span style="font-weight: bold;">413,3 тыс. человек</span>. По этому показателю Кировская область занимает 7 место среди 14 регионов Приволжского федерального округа, и 32 место &ndash; в Российской Федерации. В городах и поселках городского типа проживает 72 процента населения области, в сельской местности &ndash; 28.  Плотность населения &ndash; <span style="font-weight: bold;">11,9 чел/км2</span>. Основное население русские - 91,8&#37;, марийцы - 2,6&#37;, татары - 2,2&#37;, удмурты - 1,4&#37; и другие.</p>
 
  <p>В Кировской области <span style="font-weight: bold;">18 городов</span>, <span style="font-weight: bold;">39 муниципальных районов</span>. Наиболее крупные города - Киров, Кирово-Чепецк, Вятские Поляны, Котельнич, Слободской, Яранск, Омутнинск.</p>
 
  <p>Через область проходит железнодорожные магистрали, связывающие центр России с Уралом, Сибирь и Дальний Восток, и север с южными регионами России. <span style="font-weight: bold;">Протяженность железных дорог</span> общего пользования составляет <span style="font-weight: bold;">1100 км.</span></p>
 
  <p>В г. Кирове имеется аэропорт.</p>
 
  <p>С центром России, соседними республиками и областями Кировская область связана автомобильными дорогами с твердым покрытием. <span style="font-weight: bold;">Протяженность автомобильных дорог</span> общего пользования с твердым покрытием составляет <span style="font-weight: bold;">9690 км</span>.</p>
 
  <p>Основная водная транспортная артерия области &ndash; <span style="font-weight: bold;">р. Вятка</span>, от порта Киров до её устья. Протяженность судоходных путей, пролегающих по р. Вятке и ее притокам, составляет <span style="font-weight: bold;">1,8 тыс. км</span>.</p>
 
  <p><span style="font-weight: bold;">Основное богатство области - лес</span>. Свыше половины территории покрыто лесами с богатым растительным и животным миром. 54&#37; этой площади покрыто лесами хвойных пород. Общий запас древесины составляет <span style="font-weight: bold;">1,2 млрд. куб. метров</span>, в том числе эксплуатационный &ndash; 1,1 млрд. куб. метров. Ежегодный прирост древесины составляет 22,6 млн. куб. метров.</p>
 
  <p>Разведанные запасы торфа в Кировской области составляют 1,1 млрд. тонн. Из них на долю топливного торфа приходится 380 млн. тонн. В области разведано <span style="font-weight: bold;">1734 торфяных месторождения</span>.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>