<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("СМИ области");
$APPLICATION->AddChainItem("СМИ области", "");
?> <i><a href="#"><b>СМИ области</b></a>.</i>
<p><strong>Обзор СМИ</strong> 
  <br />
 <strong>(кроме рекламных и газет бесплатных объявлений)</strong><strong> 
    <br />
   </strong></p>
 <strong>(по состоянию на 01.04.2009 г.)  </strong> 
<br />
 
<br />
 Сегодня в областном центре выходят две ежедневные общественно-политические газеты - &quot;Тверская жизнь&quot; и &quot;Вече Твери&quot;. Еженедельных газет - несколько, при этом некоторые из них являются региональными вкладками в известные общероссийские издания. 
<br />
 
<br />
 
<ul> 
  <li><a href="#"><b>&quot;Тверская жизнь&quot;</b></a>. Областная газета. Издается в областном центре с 1917 года. Выходит 5 раз в неделю на полосах формата А2. Учредителем газеты являются администрация Тверской области, государственное учреждение Тверской области &laquo;Редакция газеты &laquo;Тверская жизнь&raquo;.</li>
 
  <li><a href="#"><b>&quot;Вече Твери&quot;</b></a> издается в областном центре с 1990 года, с 1997 заявляет себя как областное издание. Выходит 4 раза в неделю на 8 полосах формата А3, в пятницу - на 16 полосах. Учредитель - ООО &quot;Редакция &quot;Вече Твери&quot;. </li>
  <li><a href="#"><b>&quot;Тверские ведомости&quot;</b></a>. Издается с 1990 года. Учредитель - Законодательное Собрание Тверской области. Выходит по пятницам форматом А2. </li>
  <li><a href="#"><b>&quot;Караван+я&quot;</b></a>. Издается с 1996 года. Учредитель - ОАО &quot;Тверское княжество&quot;. Выходит по средам, 32 полосы формата А3, вторая половина газеты - частные бесплатные объявления. </li>
  <li><a href="#"><b>&quot;Афанасий-биржа&quot;</b></a>. Российский экономический еженедельник издается с 1996 года. Учредитель - ЗАО &quot;Афанасий-биржа&quot;. Выходит в Твери по четвергам на полосах формата А3. </li>
  <li><a href="#"><b>&quot;Позиция&quot;</b></a>. Издается с 1990 года. Выходит 1 раз в неделю по средам. Учредитель - Федерация тверских профсоюзов. 8 полос, формат А3. </li>
  <li><a href="#"><b> &quot;Тверская газета&quot;</b></a>. Издается с 2004 года. Учредитель - ООО &quot;ТверьПРЕСС&quot;. Выходит по пятницам. Количество полос - 16. </li>
  <li><a href="#"><b>&quot;Смена+&quot;</b></a>. Издается с 2002 года. Учредитель - комитет по делам молодежи администрации Тверской области. Газета молодежной тематики. </li>
  <li><a href="#"><b>&quot;Местное время&quot;</b></a>. Издается с 2000 года. Учредитель - Д. В. Фадеев. Выходит по четвергам. Характер издания: семейно-развлекательный. </li>
  <li><a href="#"><b>&quot;Вся Тверь&quot;</b></a>. Издается с 2001 года. Учредитель - Тверская городская Дума. Формат издания - А3. Газета является официальным печатным органом Тверской городской Думы. </li>
  <li><a href="#"><b>&quot;Горожанин. Тверь&quot;</b></a>. Издается с 2004 года. Учредитель - ООО &laquo;Петит&raquo;. Выходит три раза в неделю (вторник, четверг, суббота). Форма издания - А3, количество полос в каждом выпуске - 8, по субботам - 16. </li>
  <li><a href="#"><b>&laquo;Классная газета.Тверь&raquo;</b></a> - молодежное издание, выходи два раза. Учредитель - ООО &laquo;Новость&raquo;. </li>
  <li><a href="#"><b> &laquo;Муниципальные вести&raquo; </b></a>- официальный печатный орган Администрации города Твери и Тверской городской Думы, издается с 2001 года. Выходит еженедельно, по пятницам. Учредитель - администрация города Твери. </li>
 </ul>
 
<br />
 Помимо вышеуказанных печатных изданий в Твери выходят вкладки в общероссийские газеты: &quot;Труд&quot;, &quot;Комсомольская правда&quot;, &quot;Московский комсомолец&quot;, &quot;Аргументы и факты&quot;, &laquo;Комсомольская правда&raquo;, а также коммерческие газеты рекламы и бесплатных объявлений, многотиражные газеты предприятий, партий и общественных объединений. 
<br />
 
<br />
 <b>Телерадиокомпании</b> 
<br />
 
<br />
 На сегодняшний день в Твери зарегистрированы <b>5 телерадиокомпаний</b>: государственная телерадиокомпания &quot;Тверь&quot; (вещание на город и область), телеканал &quot;Пилот&quot; (сетевой партнер РЕН-ТВ, вещание на город и область, собственные программы), независимая телестанция &quot;Тверской проспект&quot; (сетевой партнер ТНТ, город, собственные программы), телерадиокомпания &quot;Губерния&quot; - телевидение &quot;Волга-ТВ&quot; (сетевой партнер СТС, только как передающая станция, вещает на город), телерадиокомпания &quot;Апрель+&quot; (сетевой партнер &quot;ТВ-Центр&quot;, вещание на город, собственные программы ). 
<br />
 
<br />
 Помимо этого, в тверском эфире работают радиостанция ГТРК &quot;Тверь&quot; - утреннее, дневное и вечернее вещание, а также FM-радио: &quot;Пилот&quot; (ГТРК &quot;Пилот&quot;), &quot;Русское радио&quot; и &quot;Радио-ретро&quot; (НТС &quot;Тверской проспект&quot;), &quot;Радио Максимум&quot;, имеющие собственную редакцию. 
<br />
 
<br />
 <b>Независимая студия телевизионных программ &quot;Акценты&quot;</b> - самобытное явление на рынке тверских СМИ. Студия занимается производством телевизионных программ: политических, аналитических, информационных, развлекательных, спортивных, исторических, которые распространяются на телеканалах Твери. Наиболее известный и масштабный проект - серия документальных фильмов &quot;Тверь - век 20-й&quot;. 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>