<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная сфера");
?> <i><a href="#"><b>Социальная сфера </b></a> на примере Кировской области.</i>
<br />

<br />
 
<img width="250" vspace="6" hspace="10" height="166" align="right" src="#SITE_DIR#city/1.jpg" />В структуре управления социальной сферой основными органами исполнительной власти являются <span style="font-weight: bold;">департамент образования, департамент здравоохранения, департамент социального развития, департамент культуры и искусства, управление по делам молодежи</span>.
  <br />
 
  <br />
 В Правительстве области вопросы социальной сферы, системы социальных гарантий, льгот и выплат, трудовых отношений, здравоохранения, образования, молодежной политики, профилактики безнадзорности и правонарушений несовершеннолетних, защиты их прав, культуры и искусства, физической культуры и спорта ведет заместитель Председателя Правительства области А.А. Галицких. 
  <br />
 
  <br />
 Основными направлениями, на которые направлена деятельность органов социальной сферы, являются создание стройной системы ее организации и управления для максимального удовлетворения социальных потребностей жителей области, реализация приоритетных национальных проектов в сфере образования и здравоохранения, реализация целого ряда социально-ориентированных федеральных и областных законов.

  <br />

    <table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>СОЦИАЛЬНЫЕ ИНДИКАТОРЫ</th><th>	Январь 2009 </th><th> Январь 2008</th></tr>
     
      <tr><td> Стоимость фиксированного набора потребительских товаров и услуг для проведения межрегиональных сопоставлений на конец периода, рублей </td><td>6644,32	</td><td>5730,3 </td></tr>
     
      <tr><td> Численность официально зарегистрированных безработных на конец периода, тыс. человек	</td><td>57,3</td><td>	46,3 </td></tr>
     
      <tr><td> Оборот розничной торговли, млн. рублей</td><td>	7813,8</td><td>	4970,5 </td></tr>
     
      <tr><td> Оборот общественного питания, млн. рублей </td><td>662,7</td><td>	386,9 </td></tr>
     
      <tr><td> Объем платных услуг, млн. рублей</td><td> 2646,2</td><td>	1728,9 </td></tr>
     
      <tr><td> Индекс потребительских цен и тарифов на товары и платные услуги	</td><td>102,8	</td><td>102,8 </td></tr>
     
      <tr><td> в том числе:</td><td></td><td></td></tr>
    	 
      <tr><td> на товары	</td><td>101,4	</td><td>101,3</td></tr>
     
      <tr><td> на платные услуги	</td><td>108,0</td><td>	108,9 </td></tr>
     </tbody>
  </table>


 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>