<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Проекты");

?>
<h1>Основные проекты Агентства </h1>
 
<br />
     Агентство является разработчиком &laquo;Основных положений государственной системы управления энергосбережением в Кировской области&raquo;.
<br />
     Подготовлены и утверждены Правительством области нормативные акты &laquo;О порядке консолидации и использования средств на энергосбережение, включаемые в тарифы на энергию&raquo;, &laquo;О внедрении энергетических паспортов организаций и технических паспортов котельных на территории Кировской области&raquo;, &laquo;Концепция энергосбережения Кировской области&raquo;, &laquo;О порядке стимулирования ресурсосбережения в организациях, финансируемых из областного бюджета&raquo;. Ведутся работы по созданию единой аналитической базы данных по показателям энергоэффективности. Разработано &laquo;Положение о конкурсе проектов по энергосбережению, порядке и условиях их финансирования&raquo;. 
<br />
     Подготовлено Методическое пособие по энергосбережению для педагогических работников учреждений общего образования, по которому проведён пилотный внеклассный урок в одной из школ города. Ежегодно формируется областная программа &laquo;Внедрение энергосберегающих проектов с использованием консолидированных средств на энергосбережение&raquo;. Её участники получают беспроцентные займы за счёт внебюджетного источника.
<br />
     Агентство является организатором и участником ежегодных межрегиональных специализированных конференций-выставок &laquo;Энергосбережение&raquo;. Мероприятие собирает свыше 500 участников из различных регионов России. Неоднократно конференцию-выставку посещали иностранцы. Более подробная информация в разделе <a href="#">&laquo;Конференция-выставка&raquo;.</a>
<br />
     Ежеквартально издаем информационно-аналитический журнал &laquo;Экономика Кировской области и топливно-энергетический комплекс&raquo; <a href="#">(ЭКО-ТЭК).</a>
<br />
     В качестве обучающих мероприятий практикуются целевые курсы и семинары по конкретным вопросам энергосбережения, а также кустовые совещания с выездом в районы области совместно с другими заинтересованными организациями.
<br />

<br />
     <b>На повестке дня и на перспективу</b>
<br />

<br />
     КОГУП &laquo;Агентство энергосбережения&raquo; принимает активное участие в реализации областной целевой программы &laquo;Газификация Кировской области&raquo; через кредитное финансирование и с января 2007 года выполняет технико-экономическую оценку инвестиционных проектов по строительству газовых котельных в Кировской области.
<br />
     Проводимые специалистами Агентства предварительные обследования систем теплоснабжения и выполненные на их основе расчёты позволяют предложить такой вариант размещения газовых котельных, при котором соотношение капитальных вложений и эксплуатационных затрат наиболее оптимально.
<br />
     За 2006-2007 и первое полугодие 2008 года &laquo;Агентство энергосбережения&raquo; профинансировало строительство объектов газификации в 7 муниципальных образованиях. Например, в Уржумском районе &mdash; на сумму 120 млн. руб., Оричевском &mdash; 41 млн. руб., Омутнинском &mdash; 24 млн. руб., Нолинском &mdash; 19 млн. руб., г. К.-Чепецке &mdash; 28 млн. руб. и т.д.
<br />
     Предприятие работает над реализацией Киотского протокола в Кировской области. В 2006 г. Правительством Кировской области и КОГУП &laquo;Агентство энергосбережения&raquo;, являющимся пропонентом проекта, началась работа по подготовке проекта совместного осуществления (ПСО) по переводу котельных области с угля и мазута на биотопливо и природный газ.
<br />
     Осенью 2007 года был разработан проектно-технический документ, включающий в себя перевод 64 котельных области с угля и мазута на газ и 36 котельных &ndash; на биотопливо. Результатом проекта является снижение выбросов парниковых газов за период 2008&ndash;2012 годов на 959342 т СО2.
<br />
     В настоящее время проект находится в стадии детерминации (экспертизы) независимой организацией, имеющей международную лицензию на проведение подобных работ. В октябре 2007 года проектно-технический документ был размещен на специальном сайте в сети Интернет, а также состоялся приезд в г. Киров представителя экспертной организации.
<br />
     Необходимо отметить, что визит на место реализации проекта (посещение объектов + переговоры) &ndash; это только первый из трех этапов процедуры детерминации. Вторая стадия включает в себя подготовку ряда вопросов российскими экспертами компании DNV и предоставление соответствующих ответов разработчиком проекта (ФОРС Технолоджи Русланд) при участии пропонента проекта (Агентство энергосбережения). Эта стадия по проекту &laquo;Перевод котельных с угля и мазута на биомассу и природный газ в Кировской области, Россия&raquo; уже пройдена. 
<br />
     Третья стадия включает в себя повторное рассмотрение проектно-технического документа техническими экспертами и подготовку вопросов, которые затем предоставляются для подготовки соответствующих ответов разработчику проекта, по необходимости привлекающему пропонента проекта (Агентство энергосбережения) для ответа на данные вопросы. После этого компания-детерминатор выпускает отчет о детерминации.
<br />
     После проведения детерминации необходимые документы будут отправлены в МЭРТ РФ в соответствии с постановлением Правительства РФ от 28 мая 2007 года № 332 для согласования данного проекта.
<br />
     Необходимо отметить, что Кировская область &ndash; один из первых регионов в России, где уже начались работы по реализации Киотского протокола, а выполнение проекта &laquo;Перевод котельных с угля и мазута на биомассу и природный газ в Кировской области, Россия&raquo; принесет дополнительные иностранные инвестиции и чистое ежегодное расчетное сокращение выбросов СО2 в объёме 192 тыс. тонн.
<br />
     Если говорить о проблемах энергосбережения в целом, то для выработки наиболее эффективных путей реализации государственной политики энергосбережения в области имеет смысл еще раз рассмотреть вопрос об образовании Межведомственного координационного совета по энергосбережению Кировской области (Решение VII Межрегиональной специализированной конференции-выставки &laquo;Энергосбережение&raquo;, 7-8 ноября 2007 года, Киров, пункт 1).<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>