<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Функции и полномочия");
$APPLICATION->AddChainItem("Функции и полномочия", "");
?>
  <blockquote><b>Публикуются</b>: Сведения о полномочиях государственного органа, органа местного самоуправления, задачах и функциях структурных подразделений указанных органов, а также перечень законов и иных нормативных правовых актов, определяющих эти полномочия, задачи и функции;</blockquote>
 
  <p></p>
 
  <h2>Функции управления</h2>
 <span style="font-weight: bold;">1. Управление исполняет государственную функцию &quot;Организация деятельности по государственной регистрации актов гражданского состояния&quot; и является центром ответственности за ее исполнение. </span>
  <br />
 
  <br />
 <span style="font-weight: bold;">2. Управление взаимодействует: </span>
  <br />
 
  <br />
 2.1. С департаментом финансов области при осуществлении функции &quot;организация бюджетного процесса&quot;
  <br />

  <br />
 2.2. С департаментом государственных закупок области при осуществлении функции &quot;организация государственного заказа на поставки товаров, выполнение работ, оказание услуг для нужд области&quot; 
  <br />

  <br />
 2.3. С департаментом государственной собственности области при осуществлении функции &quot;управление недвижимым (земельные участки, здания, сооружения) и движимым (транспорт, оборудование и другое) имуществом, находящимся в собственности области&quot;. 
  <br />

  <br />
 2.4. С департаментом информационно-аналитической работы и связей с общественностью области при осуществлении функции &quot;управление взаимодействием органов исполнительной власти со средствами массовой информации, в сфере массовых коммуникаций&quot;. 
  <br />

  <br />
 2.5. С администрацией Правительства области при осуществлении функций: &quot;организация деятельности по защите сведений, составляющих государственную тайну, и иной информации ограниченного распространения&quot;; &quot;организация и обеспечение мобилизационной подготовки и мобилизации&quot;; &quot;обеспечение реализации прав граждан на обращение в государственные органы&quot;. 
  <br />

  <br />
 2.6. С Министерством юстиции Российской Федерации, Государственным учреждением - Отделением Пенсионного фонда Российской Федерации по области, с Управлением Федеральной налоговой службы по области, с Государственным учреждением - региональным отделением Фонда социального страхования Российской Федерации, с Территориальным органом Федеральной службы государственной статистики по области, с Управлением Федеральной миграционной службы по области в рамках полномочий управления. 
  <br />
 
  <h2>Полномочия (административно-управленческие действия) управления</h2>
<span style="font-weight: bold;">3. Управление в соответствии с разделом 2 настоящего Положения осуществляет следующие полномочия (административно-управленческие действия): </span>
  <br />

  <br />
3.1. Организует деятельность территориальных отделов ЗАГС, указанных в приложении N 1, по государственной регистрации актов гражданского состояния: рождения, заключения брака, расторжения брака, усыновления (удочерения), установления отцовства, перемены имени, смерти.
  <br />

  <br />
3.2. Организует работу территориальных отделов ЗАГС, указанных в приложении N 1, по формированию книг государственной регистрации актов гражданского состояния (актовых книг), исправлению, изменению, восстановлению и аннулированию записей актов гражданского состояния.
  <br />

  <br />
3.3. Контролирует соблюдение законодательства в области регистрации актов гражданского состояния путем проведения плановых и внеплановых проверок.
  <br />

  <br />
3.4. Ведет учет актовых записей, проверяет правильность их составления.
  <br />

  <br />
3.5. Формирует областной архивный фонд записей актов гражданского состояния, осуществляет их учет, обработку, систематизацию, хранение.
  <br />

  <br />
3.6. Проставляет апостиль на документах о государственной регистрации актов гражданского состояния, подлежащих вывозу за границу в порядке, установленном действующим законодательством.
  <br />

  <br />
3.7. Представляет информацию о государственной регистрации актов гражданского состояния в порядке, установленном федеральными законами, по запросам суда, органов прокуратуры, органов дознания и следствия, Уполномоченного по правам человека в Российской Федерации. Представляет сведения о государственной регистрации смерти в органы социальной защиты населения, налоговые органы, органы Фонда социального страхования Российской Федерации, органы Пенсионного фонда Российской Федерации.
  <br />

  <br />
3.8. Готовит и представляет в установленном порядке официальную статистическую отчетность в органы государственной статистики, Министерство юстиции Российской Федерации.
  <br />

  <br />
3.9. Проводит анализ практики применения законодательства Российской Федерации в сфере регистрации актов гражданского состояния и разрабатывает методические материалы для территориальных отделов.
  <br />

  <br />
3.10. Организует проведение областных семинаров сотрудников управления по вопросам регистрации актов гражданского состояния, смотров-конкурсов профессионального мастерства.
  <br />

  <br />
3.11. Производит по заявлениям граждан истребование документов о государственной регистрации актов гражданского состояния, оформленных компетентными органами иностранных государств, через Министерство иностранных дел Российской Федерации, Министерство юстиции Российской Федерации, региональные органы ЗАГС Российской Федерации.
  <br />

  <br />
3.12. Организует прием граждан, обеспечивает своевременное и полное рассмотрение устных и письменных обращений граждан по вопросам регистрации актов гражданского состояния, принимает по ним решения и направляет ответы в порядке, установленном законодательством Российской Федерации.
  <br />

  <br />
3.13. Выступает организатором проведения работ по созданию единой электронной базы данных о регистрации актов гражданского состояния в области.
  <br />

  <br />
3.14. Осуществляет функции главного распорядителя и получателя средств субвенции, предоставляемой из федерального бюджета, предусмотренных на реализацию возложенных на него полномочий и средств областного бюджета.
  <br />

  <br />
3.15. Обеспечивает адресность и целевой характер использования бюджетных средств, ведет реестр расходных обязательств, осуществляет планирование расходов бюджета, составляет, утверждает и ведет бюджетную роспись, формирует бюджетную отчетность бюджетных средств.
  <br />

  <br />
3.16. Выполняет мероприятия по мобилизационной подготовке управления при проведении мобилизации в пределах предоставленных полномочий. 
  <br />

  <br />
3.17. Выполняет в пределах своей компетенции мероприятия по защите государственной тайны.
  <br />

  <br />
3.18. Осуществляет в установленном порядке функции государственного заказчика.
  <br />

  <br />
3.19. Обеспечивает в пределах своей компетенции соответствующий режим хранения и защиты полученной в процессе деятельности управления конфиденциальной информации.
  <br />

  <br />
3.20. Организует профессиональную подготовку работников управления, их переподготовку, повышение квалификации и стажировку.
  <br />

  <br />
3.21. Организует проведение квалификационных экзаменов и аттестаций государственных гражданских служащих управления.
  <br />

  <br />
3.22. Принимает решения о выдвижении кандидатов на присвоение почетных званий, государственных наград, применении иных видов поощрений.
  <br />

  <br />
3.23. Вносит на рассмотрение Правительству области проекты нормативных правовых актов по вопросам деятельности управления.
  <br />

  <br />
<span style="font-weight: bold;">4. Управление на основе федеральных и областных нормативных правовых актов предоставляет государственные услуги
    <br />
  
    <br />
  5. Управление с целью реализации полномочий в установленной сфере деятельности имеет право:
    <br />
  
    <br />
  </span>5.1. Запрашивать и получать в установленном порядке сведения, необходимые для принятия решений в соответствии с функциями и полномочиями,.
  <br />

  <br />
5.2. Привлекать научные и иные организации, ученых и специалистов в установленном порядке для проработки вопросов, отнесенных к сфере деятельности управления.
  <br />

  <br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>