<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Об управлении записи актов гражданского состояния");
?>
  <blockquote><b>Публикуются</b>: Общая информация о государственном органе, об органе местного самоуправления
    <br />
  </blockquote>
 
  <p></p>
Управление записи актов гражданского состояния (ЗАГС) области является органом исполнительной власти отраслевой компетенции. 
  <p>Основная задача управления &ndash; обеспечить в соответствии с законодательством своевременную и полную государственную регистрацию актов гражданского состояния на территории области.</p>
 
  <p>В структуру управления ЗАГС входит аппарат управления, отдел учёта и хранения документов (архив ЗАГС) и 45 территориальных отделов и подразделений ЗАГС, объединённых в 10 межрайонных отделов ЗАГС по территориальному признаку.</p>
 
  <p>Работники органов ЗАГС, являясь государственными гражданскими служащими области, осуществляют функции по государственной регистрации рождения, смерти, заключении брака, расторжения брака, установления отцовства, усыновления, перемены имени.</p>
 
  <p>Кроме того, органы ЗАГС области формируют книги государственной регистрации актов гражданского состояния (актовые книги), вносят исправления, изменения, производят восстановление и аннулирование записей актов гражданского состояния, по запросам граждан и заинтересованных организаций выдают повторные свидетельства о государственной регистрации, оформляют архивные справки, извещения, формируют областной архивный фонд, легализуют документы, выданные органами ЗАГС области и предназначенные для использования за пределами Российской Федерации. </p>
 
  <p>Эта деятельность предполагает непосредственное, конфиденциальное общение с гражданами как при приёме заявлений на государственную регистрацию, так и при её осуществлении, так как акты гражданского состояния связаны с личной жизнью граждан и характеризуют их правовое положение.</p>
 
  <p>Отделы ЗАГС оборудованы автоматизированными рабочими местами.</p>
 
  <p>Координация деятельности по государственной регистрации актов гражданского состояния в соответствии с законодательством Российской Федерации осуществляется федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации &ndash; Министерством юстиции Российской Федерации.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>