<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Руководство по обеспечению доступности веб-контента");
?>
<h3>ГОСТ Р 52872-2012 &laquo;Интернет-ресурсы. Требования доступности для инвалидов по зрению&raquo; </h3>
<div>Настоящий стандарт распространяется на русскоязычные электронные ресурсы глобальной компьютерной сети Интернет (далее &ndash; интернет-ресурсы) и устанавливает общие требования доступности для инвалидов по зрению, использующих компьютер в качестве технического средства реабилитации. </div>
<div>
	<br />
</div>
<h3>Руководство WCAG2.0 (Web Content Accessibility Guidelines) </h3>
<div>Руководство по обеспечению доступности веб-контента (WCAG 2.0) дает рекомендации, как сделать веб-контент более доступным для широкого круга пользователей с ограниченными возможностями, включая инвалидов по зрению, слуху, опорно-двигательной системы, а также лиц с нарушениями функций речи, ментальной сферы и с неврологическими нарушениями. </div>
<div>Для удовлетворения потребностей различных групп пользователей в различных ситуациях Руководство определяет три уровня соответствия: А (низший), АА (средний) и ААА (наивысший). </div>
<div>«Руководство по обеспечению доступности веб-контента (WCAG) 2.0» является рекомендацией W3C от лица рабочей группы по разработке «Руководства по обеспечению доступности веб-контента» </div>
<div>Уполномоченный русский перевод: публикация 28 февраля 2013 <a href="http://www.w3.org/Translations/WCAG20-ru/">http://www.w3.org/Translations/WCAG20-ru/</a>  </div>
<div>
	<br />
</div>
<h3>Принципы WCAG 2.0</h3>
<div>
	<ul>
		<li><b>Принцип 1. Воспринимаемость:</b> информация и компоненты пользовательского интерфейса должны быть представлены только в том виде, который могут воспринимать пользователи. </li>
		<li><b>Принцип 2. Управляемость:</b> компоненты пользовательского интерфейса и навигации должны быть управляемыми. (уровень А) </li>
		<li><b>Принцип 3. Понятность:</b> информация и операции пользовательского интерфейса должны быть понятными. </li>
		<li><b>Принцип 4. Надежность:</b> контент должен быть надежным в такой степени, которая требуется для его интерпретации широким кругом различных пользовательских приложений, включая ассистивные технологии.</li>
	</ul>
	<h3>Рекомендации WCAG 2.0</h3>
</div>
<div>
	<ul>
		<li> Уровень А
			<ul>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_a/principle_1.php">Принцип 1. Воспринимаемость</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_a/principle_2.php">Принцип 2. Управляемость</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_a/principle_3.php">Принцип 3. Понятность</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_a/principle_4.php">Принцип 4. Надежность</a></li>
			</ul>
		</li>
		<li> Уровень АА
			<ul>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aa/principle_1.php">Принцип 1. Воспринимаемость</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aa/principle_2.php">Принцип 2. Управляемость</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aa/principle_3.php">Принцип 3. Понятность</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aa/principle_4.php">Принцип 4. Надежность</a></li>
			</ul>
		</li>
		<li> Уровень ААА
			<ul>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aaa/principle_1.php">Принцип 1. Воспринимаемость</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aaa/principle_2.php">Принцип 2. Управляемость</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aaa/principle_3.php">Принцип 3. Понятность</a></li>
				<li><a href="#SITE_DIR#feedback/law-map/wcag/level_aaa/principle_4.php">Принцип 4. Надежность</a></li>
			</ul>
		</li>
	</ul>
</div>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

