<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Полномочия, задачи и функции");
$APPLICATION->AddChainItem("Полномочия, задачи и функции", "");
?> 
  <blockquote><b>Публикуются</b>: Сведения о полномочиях государственного органа, органа местного самоуправления, задачах и функциях структурных подразделений указанных органов, а также перечень законов и иных нормативных правовых актов, определяющих эти полномочия, задачи и функции;</blockquote>
 
  <p></p>
 
  <p><strong>Полномочия</strong> 
    <br />
   
    <br />
     Основные полномочия Городской Думы перечислены в <strong>статье 103 Конституции РФ</strong>.  Городская Дума первого созыва отказалась от идеи принятия закона о своем правопреемстве по отношению к Съезду народных депутатов и пошла по пути постепенного восстановления кадровых и прочих полномочий по мере принятия федеральных законов, основанных на новой Конституции.  
    <br />
    Городская Дума принимает постановления простым большинством голосов от общего числа депутатов (за исключением случаев, когда Конституция предусматривает более высокий кворум).  
    <br />
   
    <br />
   <strong>Законодательные: </strong> 
    <br />
   </p>
 
  <p>Городская Дума принимает законы. Законы принимаются простым большинством голосов.</p>
 <strong>Кадровые: </strong> 
  <ul> 
    <li> выдвижение обвинения против Главы города для отрешения его от должности (двумя третями голосов);</li>
   
    <li> назначение и освобождение от должности Председателя Центрального банка РФ; назначение членов Совета директоров Центрального банка (12 человек), двух представителей Муниципального образования в Национальном банковском совете (НБС) и других членов НБС (в пределах 6 человек по представлению Председателя ЦБ);</li>
   
    <li> назначение и освобождение от должности Председателя Счетной палаты и половины состава ее аудиторов;</li>
   
    <li> назначение и освобождение от должности Уполномоченного по правам человека; </li>
   
    <li> назначение 5 из 15 членов Центральной избирательной комиссии Российской Федерации; </li>
   
    <li> назначение представителей  Городской Думы в Совете по вопросам государственной службы при Президенте Российской Федерации; </li>
   
    <li> назначение одного из 15 членов Коллегии Федеральной комиссии по рынку ценных бумаг; </li>
   </ul>
 <strong>Прочие: </strong> 
  <ul> 
    <li> объявление амнистии; </li>
   
    <li> определение аудиторской фирмы для проведения ежегодной проверки Центрального Банка России.</li>
   </ul>
 
  <p><strong>Функции Аппарата  Городской Думы определены главой 9 Регламента.</strong> 
    <br />
   </p>
 
  <p>  Городская Дума выполняет три главные функции: законотворческую, контрольную и представительную.</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>