<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Здравоохранение");
$APPLICATION->AddChainItem("Здравоохранение", "");
?>
 
 <strong>ПЕРВИЧНАЯ МЕДИКО-САНИТАРНАЯ ПОМОЩЬ</strong>
 
 
  <br />

 
 
 
 
  <br />

 
 В 2007 году в круглосуточных стационарах муниципальных учреждений здравоохранения пролечено 50665 человек, что на 824 человека больше, чем в 2007 году, при этом уменьшилось общее количество койко-дней на 7860 за счет снижения среднего пребывания до 10 дней и увеличения оборота койки с 33,5 до 34,1.<br>


 
 За 2007 год освоено и внедрено в лечебный процесс много новых методик, в т.ч. АВФ при переломах костей таза со смещением, удлинение конечности, новые виды артродеза и остеосинтеза, проведены 116 (2006г.- 63) артроскопические операции. Большое внимание уделяется устойчивому погруженному остеосинтезу с помощью современных металлоконструкций, остеосинтезу аппаратами внешней фиксации (аппараты Илизарова, спице-стержневые аппараты). В пожилом возрасте широко используется эндопротезирование однополостное по Муру-ЦИТО 
 
 
  <br />

 
 <img align="right" hspace="5" vspace="7" width="150" src="#SITE_DIR#files/gorod/i1.jpeg" />
 
 
 
<br>
 
 Новое в лечении и обследовании больных с сердечно-сосудистой патологией: долечивание после стационарного лечения по поводу инфаркта миокарда и прогрессирующей стенокардии в санатории «Юбилейный», лечение больных со стойкими нарушениями сердечного ритма, проводится определение липидного спектра крови и коррекция гиперлипидемии, проводится холтеровское мониторирование АД и ЭКГ для выявления ранней и скрытой коронарной недостаточности и подбора антиангинальной терапии, проводится «Школа по артериальной гипертонии» и «Профилактика ишемической болезни сердца» (ведение пациентов после перенесенного острого инфаркта миокарда , в т.ч. психологическая реабилитация.
 
 
  <br />

 
 
 
 <br />

 
 Увеличилось количество посещений в поликлинику на 41% и составило 2 261 055. Доля профилактических посещений в поликлинику увеличилась с 28 до 41,8% (по Иркутской области в 2006г. – 29,2%).
 
 
  <br />


    <br />


 
 В поликлиниках стало проводиться определение гликированного гемоглобина и микроальбуминурии для раннего выявления осложнений сахарного диабета, в ГБ №1 открыт кабинет «Диабетическая стопа». В ГБ №1 и № 5 в целях улучшения оказания медицинской помощи проведено разукрупнение терапевтических территориальных участков, в МУЗ ГБ № 5 успешно работает кабинет лечения и профилактики артериальной гипертензии. 
 <br />
   <img align="left" hspace="5" vspace="7"  width="150" src="#SITE_DIR#files/gorod/i.jpeg" />
 
 
 В 2007 году осуществлена передача медицинских работников из системы образования в систему здравоохранения, продолжается работа по лицензированию медицинских кабинетов в школах города, открыто отделение в МУЗ «Городская больница № 2» для брошенных детей.

 
  <br />

 
 
 
 
  <br />

  
   В 2007 году труд медицинских работников города получил высокую оценку. Награждены министерскими наградами: Почетной грамотой-80 человек, знаком «Отличник здравоохранения» - 1 чел. Почетной грамотой департамента здравоохранения награждены – 49 человек и благодарностью -67 чел. Почетной грамотой мэра города - 15 человек.


 
<br />

 
 
 
 
  <br />

 
 Департамент здравоохранения города занял 1 место и награжден Почетной грамотой департамента здравоохранения по итогам деятельности в 2007 году и за большой вклад в организацию обеспечения медицинской помощи населению среди муниципальных образований с численностью населения свыше 60 тысяч человек.
 
 
  <br />

 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>