<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История");
$APPLICATION->AddChainItem("История", "");
?>
<i><a href="#"><b>Историческая справка</b></a> на примере прокуратуры Волгоградской области.</i>
  <br />
 
<br />
 
<p>Прокуратура России основана императором Петром I в 1722 году. Крепко стоя на страже Его Величества Закона, она прошла с державой все эпохи, потрясения и катаклизмы. Знала великие взлеты, обновлялась при проведении судебных реформ 1864 года, подвергалась падениям по прихоти царей и репрессиям по воле правителей Страны Советов. Но все выдержала, оставаясь важным государственным органом и по сей день достойно служит Отчизне.</p>
 
<p>Царицынская - Сталинградская - Волгоградская прокуратура имеет свою славную и многотрудную историю. Истоки ее образования уходят в даль времен Саратовской губернии, в которую входили Царицынский и Камышинский уезды. 
  <br />
 &ldquo;Оком государевым&rdquo; в губернии с 1781 года были губернский прокурор и на местах его уездные стряпчие (помощники). Кроме них прокурорские работники имелись в Усть-Медведицком, Хоперском и 2-м Донском округах, которые располагались на обширных землях Области Войска Донского. Подчинялись они войсковому прокурору в Новочеркасске. Не щадя сил и жизней своих, они укрепляли правопорядок в те давние беспокойные времена на земле наших предков между Волгой и Доном, в степных просторах Заволжья, отстаивали закон, справедливость и права россиян.</p>
 
<p>В год образования прокуратуры Российской империи (1722 г.) в Царицыне побывал ее основатель Петр Первый. На волжских берегах оставили свой добрый след и память генерал-прокуроры российские А.А. Вяземский, И.И. Дмитриев, П.Х. Обольянинов. 
  <br />
 После судебной реформы образовались Саратовский окружной суд и судебная палата, при которых учреждались прокуроры и их &ldquo;товарищи&rdquo; &mdash; заместители в уездах. В Царицыне прокуратура находилась в 1901 г на Набережной улице. Надзор за судебной и следственной деятельностью вел товарищ прокурора Саратовского окружного суда В.Е. Воскресенский. По Дону в трех наших округах твердо надзирали за правопорядком прокурор при окружном Усть-Медведицком суде Данилевич и четверо его помощников, закрепленные по участкам. Работали судебные следователи, в том числе по особо важным делам. Структура органов прокуратуры сохранялась до 1917 года, а гражданская война и новая власть исключили всякую деятельность прокуратуры.22 мая 1922 года прокуратура вновь возродилась как государственный орган. При Советской власти управление прокуратуры Царицынской губернии было создано 01 сентября 1922 года. Первым царицынским прокурором стал молодой царский юрист А.С. Григорьев. Его сотрудники вели борьбу с разгулом преступности, бандитизма, детской безнадзорностью, казнокрадством, серьезными нарушениями законов.</p>
 
<p>Прокуратура царицынская менялась с постоянным административно - территориальным делением огромного волжского края, но неизменно сохраняла главное свое назначение &mdash; надзор за точным соблюдением законов. При раскулачивании и расказачивании, гонении против церкви выступала здраво и смело против партийного вмешательства в ее деятельность. В тяжкие годы репрессий 1935&mdash;1937 гг. прокуратуру области возглавлял В.В. Лесовов. Его жену арестовали как врага народа, его освободили от должности и перевели прокурором района в другую область.</p>
 
<p>Прокуратура Сталинградской области получила свой статус с 21 января 1937 года. В годы Великой Отечественной войны будущие сотрудники с оружием в руках геройски обороняли Сталинград, храбро сражались и на других фронтах. Вклад ветеранов прокуратуры в дело победы отмечен высокими правительственными наградами. Прокуратура области была эвакуирована за Волгу и трудилась в городе Николаевске. С марта грозного 1941 года и в период войны в должности прокурора области был С.В. Бекедов.</p>
 
<p>В послевоенные годы прокуратура в разрушенных городах и станицах восстанавливала законность. Многие ее сотрудники отдали десятки лет прокурорско-следственной работе, не запятнав честь мундира.  
  <br />
 </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>