<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Прокуратура Кировской области - общая информация");
$APPLICATION->AddChainItem("Общая информация", "");
?>
  <p>В целях обеспечения верховенства закона, единства и укрепления законности, защиты прав и свобод человека и гражданина, а также охраняемых законом интересов общества и государства Прокуратура Кировской области осуществляет надзор:</p>
 
  <p>&ndash;  за исполнением законов федеральными органами исполнительной власти (федеральными министерствами, государственными комитетами, федеральными службами и др.), законодательными (представительными) и исполнительными органами государственной власти субъектов Российской Федерации, органами местного самоуправления, органами военного управления, органами контроля, их должностными лицами, органами управления и руководителями юридических лиц, а также за соответствием законам издаваемых ими правовых актов (общий надзор),</p>
 
  <p>&ndash;  за соблюдением прав и свобод человека и гражданина теми же органами и должностными лицами,</p>
 
  <p>&ndash;  за исполнением законов органами, осуществляющими оперативно-розыскную деятельность, дознание и предварительное следствие,</p>
 
  <p>&ndash;  за исполнением законов судебными приставами,</p>
 
  <p>&ndash;  за исполнением законов администрациями органов и учреждений, исполняющих наказание и применяющих меры принудительного характера, назначенные судом, а также администрациями мест содержания задержанных и заключённых под стражу.</p>
 
  <p>Другие направления деятельности прокуратуры:</p>
 
  <p>&ndash;  координация деятельности правоохранительных органов по борьбе с преступностью,</p>
 
  <p>&ndash;  международное сотрудничество,</p>
 
  <p>&ndash;  выпуск специальных изданий.</p>
 
  <p>Прокуроры также участвуют в рассмотрении дел судами, опротестовывают противоречащие закону судебные решения, принимают участие в правотворческой деятельности, участвуют в заседаниях органов государственной власти и органов местного самоуправления, рассматривают заявления, жалобы и иные обращения.</p>

  <p>
    <br />
  </p>
 
  <p><i>На основе информации с сайта </i><a href="#">прокуратуры Кировской области</a>
    <br />
   </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>