<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О предприятии");

$APPLICATION->AddChainItem("О предприятии", "");
?> 
  <blockquote><b>Публикуется</b>: Общая информация о государственной организации, государственном предприятии</blockquote>
 
  <p></p>
 В статье 1 Федерального закона от 03.04.1996 № 28-ФЗ &laquo;Об энергосбережении&raquo; записано: &laquo;Энергосберегающая политика государства &ndash; правовое, организационное, и финансово-экономическое регулирование в области энергосбережения&raquo;. Понятно, что имеющееся в формулировке слово &laquo;государство&raquo;, подразумевает и субъект Федерации. Поэтому, не случайно, для выполнения названной в законе триединой задачи, в области распоряжением Правительства от 06.05.2002 № 161 создано и работает  государственное унитарное предприятие &laquo;Агентство энергосбережения&raquo;. 
  <br />
 
  <br />
 Агентство является одним из учредителей Межрегиональной ассоциации центров энергосбережения и членом Вятской торгово-промышленной палаты. 
  <br />
 
  <br />
 В состав предприятия входят: 
  <br />
         - отдел инвестиций и финансовой экспертизы, 
  <br />
         - отдел энергетического аудита и технической экспертизы, 
  <br />
         - отдел химической очистки систем теплоснабжения. 
  <br />
         - редакция журнала &laquo;Топливно-энергетический комплекс&raquo;. 
  <br />
 
  <br />
 ГУП &laquo;Агентство энергосбережение&raquo; являются единственной государственной организацией  области, куда имеют возможность обратиться за квалифицированной консультацией органы муниципальной власти области, работники муниципальных и бюджетных организаций по различным вопросам энергопотребления и энергосбережения.
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>