<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Госслужба");
?><blockquote><b>Публикуется</b>: Сведения о порядке и условиях поступления на гражданскую службу, конкурсах на вакансию и замещение должности, срока проведения коркурса на вакантные должности</blockquote>
<p>Порядок и условия поступления на государственную гражданскую службу в ФАС России основаны на общих принципах законодательства о государственной гражданской службе и осуществляется в соответствии с Федеральным законом от 27 июля 2004 г. № 79-ФЗ <a href="#" >&laquo;О государственной гражданской службе Российской Федерации&raquo;</a>.</p>
 
<p><strong>Вопросами обеспечения прохождения государственной гражданской службы в ФАС России занимается </strong><a href="#" ><strong>Управление государственной службы</strong></a><strong>.</strong></p>
 
<p>На гражданскую службу вправе поступать граждане Российской Федерации, достигшие возраста 18 лет, владеющие государственным языком Российской Федерации и соответствующие квалификационным требованиям.</p>
 
<p><a href="#" >Указ Президента Российской Федерации от 27 сентября 2005 г. № 1131 «О квалификационных требованиях к стажу государственной гражданской службы (государственной службы иных видов) или стажу работы по специальности для федеральных государственных гражданских служащих»</a></p>
 
<p>В число квалификационных требований к должностям гражданской службы входят требования к уровню профессионального образования, стажу гражданской службы (государственной службы иных видов) или стажу (опыту) работы по специальности, профессиональным знаниям и навыкам, необходимым для исполнения должностных обязанностей.</p>
 
<p><strong>Квалификационные требования к должностям гражданской службы устанавливаются в соответствии с категориями и группами должностей гражданской службы.</strong></p>
 
<p>в число квалификационных требований к должностям гражданской службы категорий &quot;руководители&quot;, &quot;помощники (советники)&quot;, &quot;специалисты&quot; всех групп должностей гражданской службы, а также категории &quot;обеспечивающие специалисты&quot; главной и ведущей групп должностей гражданской службы входит наличие высшего профессионального образования;
  <br />
 в число квалификационных требований к должностям гражданской службы категории &quot;обеспечивающие специалисты&quot; старшей и младшей групп должностей гражданской службы входит наличие среднего профессионального образования, соответствующего направлению деятельности.</p>
 
<p> 
  <br />
 <strong>Квалификационные требования к стажу государственной службы или стажу работы по специальности для замещения:</strong></p>
 
<p>1) высших должностей федеральной государственной гражданской службы - не менее шести лет стажа государственной гражданской службы (государственной службы иных видов) или не менее семи лет стажа работы по специальности; 
  <br />
 2) главных должностей федеральной государственной гражданской службы - не менее четырех лет стажа государственной гражданской службы (государственной службы иных видов) или не менее пяти лет стажа работы по специальности; 
  <br />
 3) ведущих должностей федеральной государственной гражданской службы - не менее двух лет стажа государственной гражданской службы (государственной службы иных видов) или не менее четырех лет стажа работы по специальности; 
  <br />
 4) старших должностей федеральной государственной гражданской службы - без предъявления требований к стажу; 
  <br />
 5) младших должностей федеральной государственной гражданской службы - без предъявления требований к стажу.</p>
 
<p><strong>Поступление на государственную гражданскую службу 
    <br />
   в ФАС России осуществляется:</strong></p>
 
<p>по результатам <a href="#" >конкурса на замещение вакантной должности гражданской службы Российской Федерации</a> (если иное не предусмотрено законом);</p>
 
<p><a href="#" >Приказ ФАС России от 29.07.2011 № 552 «Об утверждении Порядка работы конкурсной комиссии Федеральной антимонопольной службы по проведению конкурса на замещение вакантной должности федеральной государственной гражданской службы» (Зарегистрировано в Минюсте РФ 19.08.2011 № 21675).</a></p>
 
<p> 
  <br />
 Порядок проведения конкурсов определяется Положением о конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации, утвержденным <a href="#" >Указом Президента Российской Федерации от 1 февраля 2005 г. № 112.</a></p>
 
<p>при назначении на должность гражданской службы гражданского служащего (гражданина), состоящего в <a href="#" >кадровом резерве ФАС России</a>, сформированном на конкурсной основе.</p>
 
<p><a href="#" ><strong>Состав Конкурсной Комиссии Федеральной Антимонопольной службы</strong></a></p>
 
<p> 
  <br />
 <strong>Конкурс на замещение вакантных должностей государственной гражданской службы в ФАС России</strong></p>
 
<p><em>заключается в оценке профессионального уровня претендентов на замещение должности гражданской службы, их соответствия установленным квалификационным требованиям к должности гражданской службы.</em></p>
 
<p>Право на участие в конкурсе имеют граждане Российской Федерации, достигшие возраста 18 лет, владеющие государственным языком Российской Федерации и соответствующие установленным законодательством Российской Федерации о государственной гражданской службе квалификационным требованиям к вакантной должности гражданской службы.</p>
 
<p><strong>Гражданский служащий</strong> вправе на общих основаниях участвовать в конкурсе независимо от того, какую должность он замещает на период проведения конкурса. 
  <br />
 <strong>Гражданин</strong> Российской Федерации, изъявивший желание участвовать в конкурсе, <strong>представляет</strong> в ФАС России:</p>
 
<p>а) личное заявление; 
  <br />
 б) собственноручно заполненную и подписанную анкету, форма которой утверждается «Распоряжением Правительства РФ от 26.05.2005 № 667-р (ред. от 16.10.2007) «Об утверждении формы анкеты, представляемой гражданином Российской Федерации, поступающим на государственную гражданскую службу Российской Федерации или на муниципальную службу в Российской Федерации», с приложением фотографии; 
  <br />
 в) копию паспорта или заменяющего его документа (соответствующий документ предъявляется лично по прибытии на конкурс); 
  <br />
 г) документы, подтверждающие необходимое профессиональное образование, стаж работы и квалификацию: 
  <br />
 - копию трудовой книжки (за исключением случаев, когда служебная (трудовая) деятельность осуществляется впервые) или иные документы, подтверждающие трудовую (служебную) деятельность гражданина; 
  <br />
 - копии документов о профессиональном образовании, а также по желанию гражданина - о дополнительном профессиональном образовании, о присвоении ученой степени, ученого звания, заверенные нотариально или кадровыми службами по месту работы (службы); 
  <br />
 д) <a href="#" >документ об отсутствии у гражданина заболевания</a>, препятствующего поступлению на гражданскую службу или ее прохождению (учётная форма №001-ГС/у: <em>«Заключение медицинского учреждения о наличии (отсутствии) заболевания, препятствующего поступлению на государственную гражданскую службу Российской Федерации и муниципальную службу или ее прохождению»</em>);</p>
 
<p>е) иные документы, предусмотренные Федеральным законом от 27 июля 2004 г. № 79-ФЗ «О государственной гражданской службе Российской Федерации», другими федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации.</p>
 
<p><strong>Гражданский служащий</strong>, замещающий должность гражданской службы в ФАС России, изъявивший желание участвовать в конкурсе в ФАС России, подает <a href="#" >заявление</a> на конкурс - на имя руководителя ФАС России.
  <br />
 <strong>Гражданский служащий</strong>, иного государственного органа, изъявивший желание участвовать в конкурсе, объявленный Федеральной антимонопольной службой, представляет в ФАС России <a href="#" >заявление</a> на конкурс - на имя руководителя ФАС России и собственноручно заполненную, подписанную и заверенную кадровой службой государственного органа, в котором гражданский служащий замещает должность гражданской службы, <a href="#" >анкету</a> с приложением фотографии. Форма анкеты утверждается Правительством Российской Федерации.</p>
 
<p><strong>Лицо, поступающее на гражданскую службу в ФАС России, 
    <br />
   предъявляет следующие документы:</strong></p>
 
<p> 
  <br />
 1) <a href="#" >заявление</a> с просьбой о поступлении на гражданскую службу и замещении должности гражданской службы (заявление на имя руководителя);
  <br />
 2) собственноручно заполненную и подписанную <a href="#" >анкету</a> установленной формы с фотографией;
  <br />
 3) паспорт; 
  <br />
 4) трудовую книжку, за исключением случаев, когда служебная (трудовая) деятельность осуществляется впервые; 
  <br />
 5) страховое свидетельство обязательного пенсионного страхования, за исключением случаев, когда служебная (трудовая) деятельность осуществляется впервые; 
  <br />
 6) свидетельство о постановке физического лица на учет в налоговом органе по месту жительства на территории Российской Федерации; 
  <br />
 7) документы воинского учета - для военнообязанных и лиц, подлежащих призыву на военную службу; 
  <br />
 8) документ об образовании; 
  <br />
 9) сведения о доходах, об имуществе и обязательствах имущественного характера:</p>
 
<p>- <a href="#" >справка о доходах, об имуществе и обязательствах имущественного характера гражданина, претендующего на замещение должности федеральной государственной службы</a>;</p>
 
<p>- <a href="#" >справка о доходах, об имуществе и обязательствах имущественного характера супруги (супруга) и несовершеннолетних детей гражданина, претендующего на замещение должности федеральной государственной службы</a>.</p>
 
<p>-<a href="#" >Указ Президента Российской Федерации от 18 мая 2009 г. № 558 «О представлении гражданами, претендующими на замещение государственных должностей Российской Федерации, и лицами, замещающими государственные должности Российской Федерации, сведений о доходах, об имуществе и обязательствах имущественного характера»</a>;</p>
 
<p>-<a href="#" >Указ Президента Российской Федерации от 18 мая 2009 г. № 559 «О представлении гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими сведений о доходах, об имуществе и обязательствах имущественного характера»</a>;</p>
 
<p>-<a href="#" >Федеральный закон от 25 декабря 2008 г. № 273-ФЗ «О противодействии коррупции»</a>.</p>
 
<p> 
  <br />
 С учетом условий прохождения гражданской службы, установленных <a href="#" >Федеральным законом от 27 июля 2004 г. № 79-ФЗ «О государственной гражданской службе Российской Федерации»</a>, другими федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации, при заключении служебного контракта может предусматриваться необходимость предъявления иных документов </p>
 
<p>-«Заключение медицинского учреждения о наличии (отсутствии) заболевания, препятствующего поступлению на государственную гражданскую службу Российской Федерации и муниципальную службу или ее прохождению» -<a href="#" >учетная форма № 001-ГС/у</a>;</p>
 
<p>- справка о сумме заработка за два календарных года, предшествующих году прекращения работы на которую были начислены страховые взносы (Федеральный закон от 08.12.2010 № 343-ФЗ «О внесении изменений в Федеральный закон «Об обязательном социальном страховании на случай временной нетрудоспособности и в связи с материнством»);</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>