<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нормативно-правовые документы");
?>
<p class="RVPS140">Отчет Росстата о жилищном строительстве в регионах РФ за 2008 год</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству от 04.04.2008 года №107</p>
 
<p class="RVPS140">Об утверждении распределения средств федерального бюджета 2008 года между субъектами Российской Федерации, участвующими в реализации подпрограммы &laquo;Обеспечение жильем молодых семей&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы, утвержденной постановлением Правительства Российской Федерации от 17.09.2001 № 675</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству №74 от 18.03.2008 года</p>
 
<p class="RVPS140">О пролонгации принятых в 2007 году обязательств по предоставлению в 2008 году субсидий на возмещение затрат на уплату процентов по кредитам, полученным в российских кредитных организациях на обеспечение земельных участков под жилищное строительство, в том числе малоэтажное, коммунальной инфраструктурой в рамках подпрограммы &laquo;Обеспечение земельных участков коммунальной инфраструктурой в целях жилищного строительства&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству №73 от 18.03.2008 года</p>
 
<p class="RVPS140">О проведении отбора субъектов Российской Федерации и инвестиционных проектов для предоставления в 2008 году субсидий на возмещение затрат на уплату процентов по кредитам, полученным в российских кредитных организациях на обеспечение земельных участков под жилищное строительство, в том числе малоэтажное, коммунальной инфраструктурой в рамках подпрограммы &laquo;Обеспечение земельных участков коммунальной инфраструктурой в целях жилищного строительства&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству № 37 от 15.02.2008 г.</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству № 15 от 31.01.2008 г.</p>
 
<p class="RVPS140">Об организации конкурсного отбора субъектов Российской Федерации для участия в 2008 году в реализации подпрограммы &laquo;Обеспечение жильем молодых семей&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству № 332 от 29 октября 2007 года</p>
 
<p class="RVPS140">О внесении изменений в приказ Росстроя от 31.01.2007 № 15 &laquo;Об утверждении распределения средств федерального бюджета 2007 года между субъектами Российской Федерации, участвующими в реализации подпрограммы &laquo;Обеспечение жильем молодых семей&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002 &ndash; 2010 годы, утвержденной постановлением Правительства Российской Федерации от 17 сентября 2001 г. № 675&raquo;</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 30 августа 2007 г. № 241</p>
 
<p class="RVPS140">О подготовке и проведении 1-го Всемирного дня доступного жилья и 1-го Всероссийского жилищного форума.</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству от 23 августа 2007 г. № 230</p>
 
<p class="RVPS140">Об организации дополнительного конкурсного отбора субъектов РФ для участия в 2007 году в реализации подпрограммы &laquo;Обеспечение жильем молодых семей&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы.</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству от 15 августа 2007 г. № 218</p>
 
<p class="RVPS140">О проведении отбора субъектов РФ, муниципальных образований, юридических лиц и инвестиционных проектов по обеспечению земельных участков инженерной инфраструктурой и модернизации  объектов коммунальной инфраструктуры в целях жилищного строительства  на предоставление в 2007 году государственных гарантий РФ по заимствованиям, осуществляемым для обеспечения земельных участков инженерной инфраструктурой и модернизации объектов коммунальной инфраструктуры в целях жилищного  строительства.</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству от 15 августа 2007 г. № 217</p>
 
<p class="RVPS140">О проведении отбора субъектов РФ на предоставление в 2007 году субсидий на возмещение части затрат на уплату процентов по кредитам, полученным в российских кредитных организациях на обеспечение земельных участков под жилищное строительство, в том числе малоэтажное, коммунальной инфраструктурой в рамках подпрограммы &laquo;Обеспечение земельных участков коммунальной инфраструктурой в целях жилищного строительства&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству от 28 июня 2007 г. № 176 </p>
 
<p class="RVPS140">Об организации конкурсного отбора субъектов РФ для участия в 2008 году в реализации подпрограммы &laquo;Обеспечение жильем молодых семей&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 11 августа 2006 г. № 200</p>
 
<p class="RVPS140">О подведении итогов отбора субъектов Российской Федерации для реализации в 2007 году подпрограммы &laquo;Обеспечение жильем молодых семей&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы, утвержденной постановлением Правительства Российской Федерации от 31.12.2005 № 865</p>
 
<p class="RVPS140">Отчет Федерального агентства по строительству и жилищно-коммунальному хозяйству  по состоянию на 28 июля 2006 г.</p>
 
<p class="RVPS140">Об исполнении расходов федерального бюджета на 2006 год, предусмотренных на реализацию национальных проектов</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 27 июля 2006 г. № 187</p>
 
<p class="RVPS140">Об организации отбора субъектов Российской Федерации, муниципальных образований и проектов на предоставление государственной поддержки для обеспечения земельных участков инженерной инфраструктурой и модернизации коммунальной инфраструктуры в целях жилищного строительства</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 29 июня 2006 г. № 167</p>
 
<p class="RVPS140">Об организации отбора субъектов Российской Федерации, муниципальных образований и проектов на предоставление государственной поддержки для обеспечения земельных участков инженерной инфраструктурой и модернизации коммунальной инфраструктуры в целях жилищного строительства</p>
 
<p class="RVPS140">Приложение к приказу Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 29 июня 2006 г. № 167</p>
 
<p class="RVPS140">О порядке проведения отбора субъектов Российской Федерации, муниципальных образований и проектов на предоставление государственной поддержки для обеспечения земельных участков инженерной инфраструктурой и модернизации коммунальной инфраструктуры в целях жилищного строительства</p>
 
<p class="RVPS140">Финансовый отчет Федерального агентства по строительству и жилищно-коммунальному хозяйству  по состоянию на 1 июня 2006 г.</p>
 
<p class="RVPS140">О ходе реализации целевых программ в субъектах РФ</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 19 апреля 2006 г. № 102</p>
 
<p class="RVPS140">Об условиях отбора банков субъектами Российской Федерации для участия в реализации подпрограммы &laquo;Обеспечение жильем молодых семей&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002&ndash;2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 18 апреля 2006 г. № 100/01</p>
 
<p class="RVPS140">О порядке предоставления отчетности по реализации приоритетного национального проекта &laquo;Доступное  и комфортное жилье - гражданам России&raquo; </p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 31 марта 2006 г. № 88</p>
 
<p class="RVPS140">О конкурсе по отбору банков для работы со средствами федерального бюджета, выделенными на реализацию подпрограммы &laquo;Выполнение  государственных обязательств по обеспечению жильем категорий граждан, установленных федеральным законодательством&raquo; федеральной  целевой программы &laquo;Жилище&raquo; на 2002-2010 годы, утвержденной постановлением Правительства Российской Федерации от 31 декабря 2005 года N 865</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 29 марта 2006 г. № 82</p>
 
<p class="RVPS140">Об утверждении порядка заполнения бланков государственных  жилищных сертификатов, выдаваемых гражданам - участникам  подпрограммы &laquo;Выполнение государственных обязательств по обеспечению жильем категорий граждан, установленных федеральным законодательством&raquo; федеральной целевой  программы &laquo;Жилище&raquo; на 2002-2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 29 марта 2006 г. № 80</p>
 
<p class="RVPS140">Об утверждении порядка учета, хранения и уничтожения бланков государственных жилищных сертификатов, выдаваемых гражданам - участникам подпрограммы &laquo;Выполнение государственных обязательств по обеспечению жильем категорий граждан, установленных федеральным законодательством&raquo; федеральной целевой программы &laquo;Жилище&raquo; на 2002-2010 годы</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 16 марта 2006 г. № 60</p>
 
<p class="RVPS140">О порядке составления и представления отчета о расходовании субвенций, предоставленных из федерального бюджета бюджетам субъектов Российской Федерации на реализацию передаваемых полномочий Российской Федерации по обеспечению жильем ветеранов, инвалидов и семей, имеющих детей-инвалидов </p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 28 февраля 2006 г. № 50</p>
 
<p class="RVPS140">О дополнительной выдаче государственных жилищных сертификатов</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 28 февраля 2006 г. № 43</p>
 
<p class="RVPS140">О дополнительной выдаче государственных жилищных сертификатов</p>
 
<p class="RVPS140">Приказ Федерального агентства по строительству и жилищно-коммунальному хозяйству  от 13 февраля 2006 г. № 29</p>
 
<p class="RVPS140">О подготовке и реализации федеральной целевой программы &laquo;Жилище&raquo; и входящих в её состав подпрограмм, а также мероприятий в рамках национального проекта &laquo;Доступное и комфортное жилье &ndash; гражданам России&raquo;</p>
 <span></span>
<br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>