<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("X Межрегиональная специализированная конференция-выставка «ЭНЕРГОСБЕРЕЖЕНИЕ»");
?>
    <div class="alert alert-info">Цель конференции-выставки: повышение эффективности использования энергосберегающих технологий.</div>
    <h3>В рамках конференции пройдут:</h3>
    <ul>
        <li>
            Пленарное заседание;
        </li>
        <li>Работа в секциях
            <ul>
                <li>энергосбережение в промышленности,</li>
                <li>энергосбережение в жилищно-коммунальном хозяйстве,</li>
                <li>энергосбережение в бюджетной сфере,</li>
                <li>энергосбережение в строительстве,</li>
                <li>энергосбережение в сельском хозяйстве;</li>
                <li>семинары;</li>
                <li>презентации.</li>
            </ul>
        </li>
    </ul>
    <h3>Основные разделы выставки:</h3>
    <ul>
        <li>оборудование для производства тепловой и электрической энергии; </li>
        <li>тепловые сети;</li>
        <li>водоподготовка;</li>
        <li>теплообменное оборудование;</li>
        <li>приборы регулирования и учета расхода энергии;</li>
        <li>теплоизоляция;</li>
        <li>теплосберегающие строительные материалы и технологии;</li>
        <li>энергетический аудит.</li>
    </ul>
    <h3>Место проведения конференции и выставки &ndash; ДК &laquo;Родина&raquo; (г. Киров, ул. Гайдара, 3).</h3>
    <h3>Условия участия в конференции-выставке</h3>
    <ol>
        <li>Участие в конференции-выставке в качестве слушателя и осмотр выставочной экспозиции является бесплатным.</li>
        <li>При намерении сделать сообщение на пленарном заседании или на секции (семинаре, круглом столе), провести семинар, презентацию необходимо подать заявку до 21 сентября 2009 года в &laquo;Агентство энергосбережения&raquo;, содержащую следующие сведения: ФИО, предприятие, должность, телефон, тему выступления (семинара, презентации). Сообщение по обмену опытом работы в сфере ресурсосбережения является бесплатным. Сообщения рекламного характера, семинары, презентации &ndash; платные.</li>
        <li>Для публикации сообщений в сборнике докладов конференции тезисы выступлений на пленарном заседании, секции, семинаре, круглом столе, презентации в электронном виде (2 страницы формата А4, размер шрифта 12) направляются в &laquo;Агентство энергосбережения&raquo; до 5 октября 2010 г. е-mail: <a href="mailto:agency@energy-saving.ru">agency@energy-saving.ru</a></li>
    </ol>
    <h3>По вопросам участия обращаться:</h3>
    <p>(8332) 58-68-86, 58-68-40, КОГУП &laquo;Агентство энергосбережения&raquo;,
        <br> (8332) 63-53-80, 63-91-70, ОВЦ &laquo;Вятка-ЭКСПО&raquo; Вятской торгово-промышленной палаты.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>