<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Химико-технологическая очистка теплообменного оборудования");
?> Компания предлагает химико-технологическую очистку теплообменного оборудования по технологии &laquo;СТОК&raquo; 
<br />
 
<ul><b>Технология &quot;СТОК&quot; применяется для:</b> 
  <li>котлов высокого и низкого давления,</li>
 
  <li>систем горячего и холодного водоснабжения,</li>
 
  <li>систем отопления коммунального хозяйства,</li>
 
  <li>систем охлаждения промышленного оборудования,</li>
 
  <li>всех видов бойлеров, в т.ч. пластинчатых.</li>
 </ul>
 
<ul><b>Технология обеспечивает:</b> 
  <li>удаление отложений, накипи с теплопередающих поверхностей,</li>
 
  <li>увеличение тепловой эффективности оборудования,</li>
 
  <li>бережное отношение к металлу, атикоррозийную обработку.</li>
 </ul>
 
<ul><b>Раствор &laquo;СТОК&raquo;:</b> 
  <li>биоразлагаем, не взаимодействует с металлом,</li>
 
  <li>содержит реагенты для удаления накипи и отложений, характерных для г. Кирова и Кировской области.</li>
 </ul>
 
<ol><b>Особенности технологии:</b> 
  <li>использование циркуляционно-проточной установки (ЦПУ) &laquo;СТОК&raquo;,</li>
 
  <li>уменьшается время растворения отложений за счет подогрева реагента,</li>
 
  <li>промывка тепловых систем без опасности их разморозить в зимнее время,</li>
 
  <li>наличие систем реверса для смены направления течения раствора.</li>
 </ol>
 
<ul><b>Результат:</b> 
  <li>нормальная циркуляция воды в системе,</li>
 
  <li>увеличение тепловой эффективности оборудования,</li>
 
  <li>экономия финансовых средств.</li>
 </ul>
 <b>Коммерческое предложение</b>
    <table class="table table-responsive table-bordered">
  <tbody> 
    <tr> <td width="40%" align="center">Наименование работ</td> <td width="30%" align="center">Сроки выполнения работ, дни</td> <td height="50" align="center">Стоимость работ 
        <br />
      с учетом всех коэффициентов,
        <br />
      тыс. руб.</td> </tr>
   
    <tr> <td colspan="3"> 
        <div align="center"><strong>Очистка систем отопления</strong>
          <br />
        </div>
       </td> </tr>
   
    <tr> <td> Семидесяти квартирный
        <br />
      пятиэтажный жилой дом</td> <td align="center">1-3</td> <td align="center">30-120</td> </tr>
   
    <tr> <td> Восемнадцати квартирный
        <br />
      трехэтажный жилой дом
        <br />
      </td> <td align="center">1-2</td> <td align="center">20-35</td> </tr>
   
    <tr> <td colspan="3"> 
        <div align="center"><strong>Очистка водоводяных и пароводяных подогревателей (бойлеров)</strong>
          <br />
        </div>
       </td> </tr>
   
    <tr> <td>ПВ168х4</td> <td align="center">1</td> <td align="center">5-10</td> </tr>
   
    <tr> <td>ПВ273х4</td> <td align="center">1</td> <td align="center">10-35</td> </tr>
   
    <tr> <td align="center" colspan="3"><strong>Очистка паровых и водогрейных котлов всех типов
          <br />
        </strong></td> </tr>
   
    <tr> <td> ДКВр 10-13</td> <td align="center">3-5</td> <td align="center">100-160</td> </tr>
   
    <tr> <td> Универсал 6</td> <td align="center">2-4</td> <td align="center">25-50</td> </tr>
   
    <tr> <td> КВ-ГМ-4</td> <td align="center">3-5</td> <td align="center">35-60</td> </tr>
   </tbody>
 </table>
 
<br />

<br />
 На химреагенты имеется санитарно-эпидемиологическое заключение №38.ИЦ.05.213.П.000724.07.03. от 25 июля 2003 г., выданное ГСЭС РФ г. Иркутска.
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>