<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Интернет-приемная");
?>
<blockquote><b>Публикуется</b>: Порядок и время приема граждан (физических лиц), в том числе представителей организаций (юридических лиц), общественных объединений, государственных органов, органов местного самоуправления, порядок рассмотрения их обращений с указанием актов, регулирующих эту деятельность;</blockquote>

<p>Благодарим вас за  посещение сайта и то внимание, с которым вы относитесь к жизни города, успехам и недостаткам в его развитии. Ваши замечания подсказывают нам, на какие проблемы важно обратить внимание, какие вопросы необходимо решать. Ваши письма &ndash; та необходимая обратная связь, которая помогает устранять недостатки и добиваться лучших результатов в работе.
</p><p>
 Вместе с тем, напоминаем, что в соответствии с Федеральным законом &laquo;О порядке рассмотрения обращений граждан Российской Федерации&raquo;<a href="/bitrix/rk.php?event1=file&amp;event2=download&amp;goto=/files%2F59_FZ.doc"><b> № 59-ФЗ от 02.05.2006 г.</b></a> и <a href="/bitrix/rk.php?event1=file&amp;event2=download&amp;goto=/files%2F8-FZ.odt"><b>N 8-ФЗ &quot;Об обеспечении доступа к информации о деятельности государственных органов и органов местного самоуправления&quot;</b></a>, на нашем сайте размещаются вопросы и ответы, касающиеся полномочий органов местного самоуправления, разъяснений действующего законодательства и иные, связанные с реализацией гражданами из законных прав, свобод и обязанностей. Также законом установлены ограничения по разглашению сведений, содержащихся в обращении, а также сведений, касающихся частной жизни гражданина без его согласия. Одновременно в соответствии с указанным законом, не подлежат рассмотрению обращения анонимного характера (без указания фамилии, имени, отчества, почтового адреса заявителя), а также обращения, в которых содержатся нецензурные, либо оскорбительные выражения, что квалифицируется, как &laquo;злоупотребление правом&raquo;.
</p><p>
 Информируем Вас, уважаемые посетители сайта, что в общедоступном режиме в разделе &laquo;Интернет-приемная&raquo; по-прежнему будут оставаться вопросы-ответы консультационного характера, а также сообщения по выявленным Вами недостаткам в работе органов местного самоуправления. Обращения, отзывы, содержащие ограниченные в обороте сведения, будут рассматриваться в установленном законодательством порядке.</p>

<p>
 Еще раз благодарим посетителей сайта за сотрудничество и оказанную поддержку&#33;
 </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>