<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Область - общая информация");
$APPLICATION->AddChainItem("Общая информация", "");
?>
  <p><img width="250" vspace="7" hspace="10" height="170" align="right" src="#SITE_DIR#region/a615a03b1f3cbba8095886829790a83d.jpg" />Кировская область расположена на северо-востоке Европейской части России. <span style="font-weight: bold;">Площадь &mdash; 120374 км&sup2;</span>.
    <br />
  
    <br />
   Граничит на востоке с Пермским краем и Удмуртией, на севере &mdash; с республикой Коми и Архангельской областью, на западе &mdash; с Вологодской, Костромской, Нижегородской областями, на юге &mdash; с республиками Марий Эл и Татарстан. 
    <br />
   
    <br />
   Область, <span style="font-weight: bold;">одна из крупнейших в Нечернозёмной зоне</span> Российской Федерации, расположена на северо-востоке европейской части России. Рельеф области &mdash; всхолмленный, в центральной части области &mdash; Вятские Увалы, на северо-востоке &mdash; Верхнекамская возвышенность, на севере &mdash; Северные Увалы. Главные реки: реки бассейна Волги (Вятка, Кама).</p>
 
  <p>Основу природно-ресурсного <span style="font-weight: bold;">потенциала области</span> составляют <span style="font-weight: bold;">лес </span>(в основном хвойные породы), <span style="font-weight: bold;">фосфориты</span>, <span style="font-weight: bold;">торф</span>, <span style="font-weight: bold;">пушнина</span>, <span style="font-weight: bold;">водные </span>и <span style="font-weight: bold;">земельные</span> <span style="font-weight: bold;">ресурсы</span>. Встречается исключительно редкий минерал волконскоит. Широко распространены месторождения торфа. Велики запасы нерудного минерального сырья: известняков, мергелей, глин, песков и гравия. В последние десятилетия на востоке области выявлены незначительные промышленные запасы нефти, а также залежи бентонитовых глин. В области находится крупнейшее в Европе Вятско-Камское месторождение фосфоритов. <span style="font-weight: bold;">Область богата минеральными источниками и лечебными грязями</span>.
    <br />
   
    <br />
   Имеется <span style="font-weight: bold;">197 особо охраняемых природных территорий</span> общей площадью 375,6 тыс. га: государственный природный заповедник федерального значения &laquo;Нургуш&raquo;, 3 государственных природных заказника регионального значения &ndash; &laquo;Пижемский&raquo;, &laquo;Былина&raquo;, &laquo;Бушковский лес&raquo;, 1<span style="font-weight: bold;">89 памятников природы регионального значения</span>, 3 лечебно-оздоровительных местности. 
    <br />
   </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>