<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Защита населения от чрезвычайных ситуаций");
?>
  <blockquote><b>Публикуется</b>: Информация о состоянии защиты населения и территорий от чрезвычайных ситуаций и принятых мерах по обеспечению их безопасности, о прогнозируемых и возникших чрезвычайных ситуациях, о приемах и способах защиты населения от них, а также иную информацию, подлежащую доведению государственным органом, органом местного самоуправления до сведения граждан и организаций в соответствии с федеральными законами, законами субъектов Российской Федерации;</blockquote>
 
  <p></p>
<b>Информация</b><b><span> о состоянии защиты населения и территорий от чрезвычайных ситуаций</span></b><b><span> и принятых мерах по обеспечению их безопасности</span></b> 
  <p><span>Федеральный закон от 21 декабря 1994 года № 68-ФЗ &laquo;О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера&raquo;  определяет общие организационно-правовые нормы в области защиты граждан РФ, иностранных граждан и лиц без гражданства, находящихся на территории РФ, всего земельного, водного, воздушного пространства в пределах РФ или его части, объектов производственного и социального назначения, а также окружающей природной среды от чрезвычайных ситуаций природного и техногенного характера.</span></p>
 
  <p><span>Полномочия органов исполнительной власти субъектов Российской Федерации в области гражданской обороны, задачи и правовые основы их осуществления определены Федеральным законом от 12 февраля 1998 года № 28-ФЗ &laquo;О гражданской обороне&raquo;. 
      <br />
     </span></p>
 
  <p><span>Приказом МЧС РФ от 16 февраля 2009 года № 65 &laquo;Об утверждении Административного регламента Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий по исполнению государственной функции по надзору за выполнением федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, организациями, а также должностными лицами и гражданами установленных требований в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера&raquo; регламентирован порядок надзора МЧС России за соблюдением органами власти, организациями, должностными лицами и гражданами требований в области защиты населения и территорий от чрезвычайных ситуаций природного и техногенного характера.</span></p>
 
  <p><span>В рамках надзорных мероприятий проверяются выполнение требований в области защиты от чрезвычайных ситуаций (ЧС) и предупреждения ЧС, а также готовность должностных лиц, сил и средств к действиям в случае возникновения ЧС. Надзор в области защиты от ЧС осуществляется одновременно в ходе контроля состояния пожарной безопасности и гражданской обороны. </span></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>