<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия и результаты конкурсов");
$APPLICATION->AddChainItem("Условия и результаты конкурсов", "");
?>
<blockquote><b>Публикуется</b>: Условия и результаты конкурсов на замещение вакантных должностей государственной службы, вакантных должностей муниципальной службы;</blockquote>

<p></p>

<p> Управление Федеральной службы по надзору в сфере массовых коммуникаций, связи и охраны культурного наследия по Астраханской области объявляет конкурс на замещение вакантных должностей федеральной государственной гражданской службы. 
  <br />
 </p>
 
<p>К участию в конкурсе допускаются граждане Российской Федерации, достигшие возраста 18 лет, владеющие государственным языком, имеющие высшее профессиональное образование, стаж государственной гражданской службы (государственной службы иных видов) не менее двух лет или не менее четырех лет стажа работы по специальности.</p>
 
<p>Для участия в конкурсе представляются следующие документы:</p>
 
<ul> 
  <li>личное заявление;</li>
 
  <li>собственноручно заполненная и подписанная анкета по форме, утвержденной распоряжением Правительства Российской Федерации от 26 мая 2005 г. № 667-р, с приложением фотографии размером 3,5 х 4,5 см; 
    <br />
   </li>
 
  <li>копия паспорта или заменяющего его документа;</li>
 
  <li>копия трудовой книжки или иные документы, подтверждающие трудовую (служебную) деятельность гражданина;</li>
 
  <li>копии документов о профессиональном образовании, о дополнительном профессиональном образовании, о присвоении ученой степени, ученого звания, заверенные нотариально или кадровыми службами по месту работы (службы);</li>
 
  <li>документ об отсутствии у гражданина заболевания, препятствующего поступлению на гражданскую службу или ее прохождению;</li>
 
  <li>справка из органов государственной налоговой службы о представлении сведений об имущественном положении; 
    <br />
   </li>
 
  <li>копии документов воинского учета - для военнообязанных и лиц, подлежащих призыву на военную службу.</li>
 </ul>
 
<p>Документы представляются в течение 30 дней с момента публикации объявления в периодических печатных изданиях лично гражданином, изъявившим желание участвовать в конкурсе, по адресу: г. Астрахань, ул. Студенческая, д. 3, с 09.00 до 18.00 час., телефон для справок/факс 49-67-82, E-mail: gssdc30@astranet.ru. 
  <br />
 </p>
 
<p>  Конкурс проводится в два этапа. На первом этапе Управление публикует объявление о приеме документов для участия в конкурсе не менее чем в одном периодическом печатном издании, а также размещает информацию о проведении конкурса на сайте.</p>
 
<p>Гражданин (гражданский служащий) не допускается к участию в конкурсе в связи с его несоответствием квалификационным требованиям к вакантной должности гражданской службы, а также в связи с ограничениями, установленными законодательством Российской Федерации о государственной гражданской службе для поступления на гражданскую службу и ее прохождения.</p>
 
<p>Несвоевременное представление документов, представление их не в полном объеме или с нарушением правил оформления без уважительной причины являются основанием для отказа гражданину в их приеме.</p>
 
<p>При несвоевременном представлении документов, представлении их не в полном объеме или с нарушением правил оформления по уважительной причине руководитель Управления вправе перенести сроки их приема.</p>
 
<p>Претендент на замещение вакантной должности гражданской службы, не допущенный к участию в конкурсе, вправе обжаловать это решение в соответствии с законодательством Российской Федерации.</p>
 
<p>Предполагаемая дата проведения 2 этапа конкурса &ndash; 31 марта 2008 г.</p>
 
<p>На втором этапе конкурса в целях оценки профессиональных и личностных качеств кандидатов проводится:</p>
 
<ul> 
  <li>анализ представленных ими документов об образовании, прохождении гражданской или иной государственной службы, осуществлении другой трудовой деятельности;</li>
 
  <li>индивидуальное собеседование. Собеседование проводится после тщательного изучения документов, представленных кандидатами. Результат собеседования должен дополнить (а не заменить или подтвердить) данные, содержащиеся в документах, представленных кандидатами. 
    <br />
   </li>
 </ul>
 
<p>  При оценке профессиональных и личностных качеств кандидатов конкурсная комиссия исходит из соответствующих квалификационных требований к вакантной должности гражданской службы и других положений должностного регламента по этой должности, а также иных положений, установленных законодательством Российской Федерации о государственной гражданской службе.</p>
 
<p>Состав конкурсной комиссии формируется с учетом положений законодательства Российской Федерации о государственной гражданской службе Российской Федерации и утверждается приказом Управления.</p>
 
<p>Конкурсная комиссия состоит из председателя, заместителя председателя, секретаря и членов комиссии. В состав конкурсной комиссии входят независимые эксперты, число которых должно составлять не менее одной четверти от общего числа членов конкурсной комиссии.</p>
 
<p>Заседание конкурсной комиссии проводится при наличии не менее двух кандидатов на каждую вакантную должность.</p>
 
<p>Заседание конкурсной комиссии считается правомочным, если на нем присутствует не менее двух третей от общего числа ее членов. Решения конкурсной комиссии по результатам проведения конкурса принимаются открытым голосованием простым большинством голосов ее членов, присутствующих на заседании.</p>
 
<p>При равенстве голосов решающим является голос председателя конкурсной комиссии.</p>
 
<p>Решение конкурсной комиссии принимается в отсутствие кандидата и является основанием для назначения его на вакантную должность гражданской службы либо отказа в таком назначении.</p>
 
<p>Результаты голосования конкурсной комиссии оформляются решением, которое подписывается председателем, заместителем председателя, секретарем и членами комиссии, принявшими участие в заседании.</p>
 
<p>На основании решения конкурсной комиссии издается приказ Управления о назначении победителя конкурса на вакантную должность гражданской службы и с ним заключается служебный контракт.</p>
 
<p>Кандидатам, участвовавшим в конкурсе, сообщается о результатах конкурса в письменной форме в течение месяца со дня его завершения. Информация о результатах конкурса размещается на сайте Управления в информационно-телекоммуникационной сети общего пользования.</p>
 
<p>Документы претендентов на замещение вакантной должности гражданской службы, не допущенных к участию в конкурсе, и кандидатов, участвовавших в конкурсе, могут быть им возвращены по письменному заявлению в течение трех лет со дня завершения конкурса. До истечения этого срока документы хранятся в архиве Управления, после чего подлежат уничтожению.</p>
 
<p>Кандидат вправе обжаловать решение конкурсной комиссии в соответствии с законодательством Российской Федерации.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>