<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Федеральные законы");?> <blockquote><b>Публикуются</b>: Тексты проектов законодательных и иных нормативных правовых актов, внесенных в Государственную Думу Федерального Собрания Российской Федерации, законодательные (представительные) органы государственной власти субъектов Российской Федерации, тексты проектов муниципальных правовых актов, внесенных в представительные органы муниципальных образований;</blockquote>
<br />
 
    <table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>Наименование закона</th><th align="left">Документ для скачивания</th></tr>
     
      <tr><td>ФЗ № 261 от 23.11.2009 г. &laquo;Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты РФ&raquo;</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>ФЕДЕРАЛЬНЫЙ ЗАКОН ОБ ЭНЕРГОСБЕРЕЖЕНИИ (в ред. Федерального закона от 05.04.2003 N 42-ФЗ)</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Федеральный закон О внесении изменений и дополнений в некоторые законодательные акты Российской Федерации...211-ФЗ</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Федеральный Закон Об электроэнергетике</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Федеральный закон О государственном регулировании тарифов на электрическую и тепловую энергию в Российской Федерации</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     
      <tr><td>Федеральный закон Об основах регулирования тарифов коммунального комплекса</td><td> <a href="#SITE_DIR#files/Doc.doc" >Скачать</a></td></tr>
     </tbody>
   </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>