<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Порядок поступления на государственную службу");
?> 
<blockquote><b>Публикуется</b>: Порядок поступления граждан на государственную службу, муниципальную службу;</blockquote>
 
<p></p>

<p>Условия и порядок приема на службу в органы прокуратуры, требования, предъявляемые к лицам, назначаемым на прокурорско-следственные должности в прокуратуре, определены Федеральными законами &laquo;О прокуратуре Российской Федерации&raquo;, &laquo;Об основах государственной службы Российской Федерации&raquo;, законодательством о труде и другими нормативными актами.</p>
 
<p>Согласно п.2 ст. 40-1 Федерального закона &laquo;О прокуратуре Российской Федерации&raquo; лицо не может быть принято на службу в органы прокуратуры, если оно: </p>

<ul>
  <li>имеет гражданство иностранного государства;</li>

  <li>признано решением суда недееспособным и ограниченно дееспособным;</li>

  <li>лишено решением суда права занимать государственные должности государственной службы в течение определенного срока, имеет или имело судимость;</li>

  <li>имеет заболевание, которое согласно медицинскому заключению препятствует исполнению им служебных обязанностей;</li>

  <li>состоит в близком родстве или свойстве с работником органа прокуратуры, если их служба связана с непосредственной подчиненностью или подконтрольностью одного из них другому;</li>

  <li>отказываются от прохождения процедуры оформления допуска к сведениям, составляющим государственную тайну, если исполнение служебных обязанностей по должности, на которую претендует лицо, связано с использованием таких сведений.</li>
</ul>
  
<p>К числу специальных требований подбора на должности прокуроров и следователей относятся: </p>

<ul>
  <li>обязательное наличие гражданства Российской Федерации;</li>

  <li>наличие высшего юридического образования, полученного в общеобразовательных учреждениях высшего профессионального образовании, имеющих государственную аккредитацию, в частности по программе &laquo;юриспруденция&raquo;;</li>

  <li>обладание необходимыми профессиональными и моральными качествами</li>

  <li>способность по состоянию здоровья исполнять возлагаемые на них служебные обязанности.</li>
</ul>
  
<p>Лица принимаются на службу в органы прокуратуры на условиях трудового договора, заключаемого на неопределенный срок или определенный срок.</p>
 
<p>По вопросу трудоустройства в органы прокуратуры граждане обращаются к городским и районным прокурорам по месту жительства. </p>
 
<p>Прокуроры городов и районов для проверки соответствия кандидата предъявляемым требованиям знакомятся с документами претендента (автобиография, паспорт, трудовая книжка либо ее копия, диплом с приложением , свидетельство об аккредитации ВУЗа с приложением, медицинская справка формы 086/у о годности к службе в органах прокуратуры, справка из органов государственной налоговой службы о предоставлении сведений об имущественном положении, другие документ, предусмотренные федеральным законодательством). Прокурорами же направляются запросы в соответствующие органы для проверки данных о возможном привлечении кандидата к уголовной и административной ответственности.</p>
 
<p>В ходе проверки обязательно выясняется поведение кандидата вне службы, его склонность к употреблению спиртных напитков, наркотических средств, круг его знакомых и т.д.</p>
 
<p>Немаловажное значение имеет и собеседование руководителя прокуратуры с кандидатом. </p>
 
<p>Цель беседы - получение дополнительной информации о биографии кандидата и составление представления о нем как о личности, формирование мнения о его интеллекте, начитанности, интересах, умении грамотно и логично излагать свои мысли. В ходе собеседования выявляются волевые и характерологические особенности кандидата, его склонность и стремление к данной профессии.</p>
 
<p>Ознакомившись с личностью кандидата на замещение вакантной должности помощника прокурора или старшего следователя, в случае положительного решения горрайспецпрокурор направляет на имя прокурора области мотивированное ходатайство о назначении этого лица на соответствующую должность.</p>
 
<p>После получения в отдел кадров ходатайства горрайспецпрокурора и перечисленных документов кандидат направляется на психологическое тестирование, целью которого является определение степени его соответствия требованиям прокурорско-следственной специальности. </p>
 
<p>Решение вопроса о назначении на должность кандидата принимается только после получения результатов психологического тестирования и успешного прохождения квалификационного собеседования.</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>