<?
$MESS["USR_BIO"] = "Биография";
$MESS["USR_RUK"] = "Руководитель";
$MESS["USR_BIO_FULL"] = 'Кировский одномандатный избирательный округ №24 
 	 					Выдвинут от КРО ВПП "Единая Россия" 
 	 					Член ВПП "Единая Россия". Член регионального Политсовета Кировского КРО ВПП "Единая Россия". 
 	 					Кировский одномандатный избирательный округ №24 
 	 					Кировский одномандатный избирательный округ №24 
 	 				 
Трудовая деятельность 
 	 				 	 					07.1970 - 10.1971 - инженер КБ "Киров-пром", г. Киров; 
 	 					12.1971 - 12.1972 - военнослужащий; 
 	 					12.1973 - 10.1980 - инженер КБ "Киров-инженерия", г. Киров; 
 	 					12.1980 - 01.1988 - инструктор, заведующий отделом строительства ОК КПСС г. Киров; 
 	 					01.1988 по настоящее время - директор по развитию ОАО "Агрофирма";';
$MESS["MAIL_TYPE_NAME"] = "Обмен обращениями";
$MESS["MAIL_TYPE_DESC"] = "#ID# - ID обращения
#DATETIME# - дата и время создания обращения
#NAME# - ФИО автора
#TEXT# - текст обращения
#TYPE# - тип обращения
#ADDRESS# - адрес автора
#PHONE# - телефон автора
#EMAIL# - адрес электронной почты автора";
?>