<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "план 2015, проверки");
$APPLICATION->SetTitle("План проверок на 2015 год");
$APPLICATION->AddChainItem("План проверок на 2015 год", "");
?>
<h1>План проверок предприятий и предпринимателей на 2013 год</h1>
 		 
<p>В соответствии с частью 7 статьи 9 главы 2 <a href="#">Федерального закона №294 &laquo;О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля&raquo;</a> в данном разделе сайта размещён сервис поиска по утверждённому ежегодному сводному плану проведения плановых проверок.</p>
 		 
<p><a href="#">Посмотреть</a></p>
 
<p><i>На основе информации с сайта </i><a href="#">прокуратуры Тюменской области</a>
  <br />
 </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>