<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Требования к участникам конкурсов");
$APPLICATION->AddChainItem("Требования к участникам конкурсов", "");
?>
<blockquote><b>Публикуется</b>: Условия и результаты конкурсов на замещение вакантных должностей государственной службы, вакантных должностей муниципальной службы;</blockquote>
 
<p></p>

<p>Право на участие в конкурсе имеют граждане Российской Федерации, достигшие 18 лет, и государственные гражданские служащие, соответствующие установленным законодательством РФ о государственной гражданской службе квалификационным требованиям к вакантной должности гражданской службы. </p>
 
<p>Условия прохождения гражданской службы - согласно Федеральному закону &laquo;О государственной гражданской службе Российской Федерации&raquo; от 27.07.2004 № 79-ФЗ.</p>
 
<p><b>Для участия в конкурсе кандидаты представляют документы</b>:</p>
 
<p><span>1.<span>      </span></span>личное заявление кандидата об участии в конкурсе;</p>
 
<p>2. собственноручно заполненную и подписанную анкету (по установленной форме, утвержденной распоряжением Правительства Российской Федерации от 26.05.2005 № 667-р) с приложением фотографии, выполненных на матовой бумаге в черно-белом изображении, без уголка;</p>
 
<p>3. копию паспорта или заменяющий его документ, (соответствующий документ предъявляется лично по прибытии на конкурс);</p>
 
<p>4. копии документов, подтверждающих необходимое профессиональное образование, заверенные нотариально или по месту работы (службы);</p>
 
<p>5. копию трудовой книжки, иных документов, подтверждающих трудовую (служебную) деятельность;</p>
 
<p> 6. заключение медицинского учреждения об отсутствии у гражданина заболевания, препятствующего поступлению на гражданскую службу и ее прохождению, по форме, установленной Правительством Российской Федерации (медицинскую справку формы № 086-у);</p>
 
<p>7. по желанию - копии документов о дополнительном образовании, званиях, ученых степенях. </p>
 
<p> Документы от кандидатов принимаются по адресу: 610000, г. Киров, ул. Володарского,  д. 98, каб. № 307, с 9.00 до 13.00 и с 14.00 до 18.00 в рабочие дни.</p>
Более подробную информацию можно получить по телефонам: 64-74-47 
<p>Конкурс заключается в оценке профессионального уровня претендентов на замещение вакантной должности гражданской службы органов прокуратуры, их соответствия установленным квалификационным требованиям к должности гражданской службы.</p>
 
<p>При проведении конкурса конкурсная комиссия оценивает кандидатов на основании представленных ими документов об образовании, прохождении гражданской или иной государственной службы, осуществлении другой трудовой деятельности, а также на основе выбранных конкурсных процедур с использованием не противоречащих федеральным законам и другим нормативным правовым актам Российской Федерации методов оценки профессиональных и личностных качеств кандидатов, включая индивидуальное собеседование, анкетирование, и тестирование по вопросам, связанным с выполнением должностных обязанностей по должности гражданской службы, на которую претендуют кандидаты.</p>
 
<p>Тестовые испытания кандидатов проводятся в письменной форме. Тест составляется на основе перечня вопросов и обеспечивает проверку знания участником конкурса:</p>
 
<p>Конституции Российской Федерации и федеральных законов;</p>
 
<p>Законодательства Российской Федерации о государственной гражданской службе;</p>
 
<p>Должностного регламента по планируемой к замещению должности государственной гражданской службы;</p>
 
<p>Инструкции по делопроизводству в органах прокуратуры и др.</p>
 
<p>Победитель определяется по результатам проведения конкурса открытым голосованием простым большинством голосов членов конкурсной комиссии, присутствующих на заседании.</p>
 
<p>Победителем конкурса признается участник, успешно прошедший тестовые испытания, имеющий большее количество положительных выводов экспертов по результатам оценки профессиональных и личностных качеств и собеседования.</p>
 
<p>Решение конкурсной комиссии принимается в отсутствии кандидата и является основанием для назначения его на вакантную должность гражданской службы либо отказа в этом.</p>
 
<p>Подведение итогов конкурса состоится в течение двух часов после окончания конкурса.</p>
 
<p>По результатам конкурса издается приказ прокурора области о назначении победителя конкурса на вакантную должность гражданской службы и заключается служебный контракт с победителем конкурса.</p>
 
<p>Кандидатам, участвовавшим в конкурсе, о результатах конкурса направляется сообщение в письменной форме в течение месяца со дня его завершения.</p>
 
<p>Информация о результатах конкурса размещается на сайте прокуратуры области в информационно-телекоммуникационной сети общего пользования.</p>
 
<p>Документы претендентов на замещение вакантной должности гражданской службы, не допущенных к участию в конкурсе, и кандидатов, участвовавших в конкурсе, могут быть им возвращены по письменному заявлению в течение трех лет со дня завершения конкурса.</p>

<p>На основе информации с сайта <a href="#">прокуратуры Кировской области</a>
  <br />
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>