<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Город - общая информация");
$APPLICATION->AddChainItem("Общая информация", "");
?>
  <p>Наш город - один из древнейших городов России. Своим бесценным историко-культурным наследием он знаменит не только в нашей стране, но и во всем мире. 
    <br />
   <img width="300" vspace="7" hspace="15" height="225" align="left" src="#SITE_DIR#images/Kirov.jpg" /> Город впервые упоминается в летописях в связи с легендарными именами княгини Ольги и князя Игоря. Однако, по данным археологических исследований, первое поселение возникло еще ранее - в VI-VII веках. </p>
 
  <p> Издревле город является одним из духовных центров Руси, средоточием уникальных памятников древнерусского зодчества. Город всегда славился своими добрососедскими отношениями: здесь находились важные торговые пути, активно развивались ремесла, велась обширная международная торговля. </p>
 
  <p> Сегодня - один из красивейших, динамично развивающихся российских городов. </p>
 
  <p> Небольшой по современным меркам, с населением несколько сотен тысяч человек, город по-прежнему стоит на страже престижа Отечества и вносит весомый вклад в развитие российской экономики. </p>
 
  <p> На официальном сайте города вы можете получить подробную информацию и об истории древнего города, и о сегодняшнем социально-экономическом положении муниципалитета. </p>
 
  <p> Пользователи Интернета получат все необходимые сведения о работе органов местного самоуправления муниципального образования, их структуре и функциях. </p>
 
  <p> На сайте подробно рассказывается о партнерских контактах города с зарубежными городами, представлены данные об объектах культуры, образования, а также размещена информация о сфере экономики и инвестиционной привлекательности города. </p>
 
  <p> Жители города получат на сайте много полезной информации, а желающим посетить город мы предлагаем исчерпывающие сведения о туристической инфраструктуре. </p>
 
  <p> Город открыт для новых контактов, иностранных и отечественных инвесторов, для всех, кто намерен работать на благо развития города, укрепления его социально-экономического потенциала и роста благосостояния жителей. </p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>