<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Использование бюджетных средств");
?>
  <blockquote><b>Публикуются</b>: Сведения об использовании государственным органом, его территориальными органами, органом местного самоуправления, подведомственными организациями выделяемых бюджетных средств;</blockquote>

  <br />
<strong>Эффективное использование бюджетных средств</strong>
 
<img width="400" vspace="10" hspace="15" height="267" align="left" src="#SITE_DIR#images/Nastena/mrscmgvpug eqq.jpg" />
  <p> 28 ноября глава города В.В. Быков, заместитель главы администрации города П.В. Кошкин, депутаты С.Н. Улитин, В.Ю. Вычегжанин, начальник отдела транспорта В.Е. Койков посетили ОАО &laquo;Кировское автотранспортное предприятие&raquo;, где познакомились с работой предприятия в рамках поэтапного контроля за выполнением муниципальной комплексной целевой программы &laquo;Улучшение транспортного обслуживания предприятий, организаций и населения города Кирова до 2010 г.&raquo; и эффективным использованием бюджетных средств.
    <br />
   
    <br />
   Гости прошлись по цехам предприятия, увидели процесс капитального ремонта троллейбуса на разных стадиях. При этом стоит сказать, что только у нас, в Кирове, ремонтируют большие моторы троллейбусов. Затем все присутствующими прокатились на отремонтированной машине и испытали технику в деле.  
    <br />
   
    <br />
   На пресс-конференции по итогам посещения предприятия глава города В.В. Быков сказал, что &laquo;в прошлое посещение летом 2008 года было принято решение о создании ремонтного цеха, сейчас же он уже создан и активно работает. Мы вместе провели испытание отремонтированного троллейбуса и убедились, что по качеству он не уступает новому. Технически готов к эксплуатации, хорошо выглядит внешне, удобен для пассажиров и намного выгоден экономически. Троллейбусы для жителей нашего города &ndash; самый приемлемый транспорт: широкие двери &ndash; удобный вход, низко расположенная первая ступенька позволяет без усилий заходить в троллейбус, просторный салон дает большую вместимость и простор при передвижении, к тому же &ndash; это экологически чистый транспорт. Поэтому работа данного предприятия вносит большой вклад в развитие транспорта в городе. Создано 34 новых рабочих мест. Обеспечено поступление в бюджет города налогов (около 1,5 млн. руб.)&raquo;.  
    <br />
   
    <br />
   <b>Для справки: </b> 
    <br />
   По программе &laquo;Улучшения транспортного обслуживания&raquo; ОАО &laquo;КАП&raquo; выделено 10 млн. рублей.  
    <br />
   Стоимость нового троллейбуса ЗиУ-9 составляет 3,5-3,8 млн. руб. в ценах 2008 года, то есть на выделенную сумму можно было купить 3 троллейбуса, а будет отремонтировано &ndash; 10. 
    <br />
   
    <br />
  </p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>