<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нормативно-правовые акты");
$APPLICATION->AddChainItem("Нормативно-правовые акты", "");
?>
	<blockquote> <b>Публикуется</b> : Сведения о нормативно-правовых актах органа местного самоуправления </blockquote>
	<table class="table table-responsive table-bordered">
		<tbody>
			<tr>
				<th>Название</th>
				<th>Размер</th>
				<th>Дата размещения документа</th>
				<th>Файл</th>
			</tr>
			<tr>
				<td>О начале отопительного сезона 2012-2013 гг.</td>
				<td>20 Кб</td>
				<td>15.10.2012</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td>О пуске тепла</td>
				<td>20 Кб</td>
				<td>08.10.2012</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Об утверждении ведомственной целевой программы &quot;Ремонт жилых помещений,находящихся в муниципальной собственности городского округа Тольятти,в 2013-2015 гг.&quot; </td>
				<td>20 Кб</td>
				<td>06.09.2012</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Об утверждении Порядка отбора многоквартирных домов в целях разработки долгосрочной целевой программы &quot;Капитальный ремонт кровель многоквартирных домов городского округа Тольятти на 2013-2017 годы&quot;. </td>
				<td>20 Кб</td>
				<td>10.08.2012</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 07.10.2010 №3039-п/1 Об утверждении ведомственной целевой программы &quot;Восстановление поврежденных конструктивных элементов многоквартирных домов городского округа Тольятти на 2012-2014 гг.&quot; </td>
				<td>20 Кб</td>
				<td>07.10.2011</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 07.10.2010 №3039-п/1 Об утверждении ведомственной целевой программы &quot;Восстановление поврежденных конструктивных элементов многоквартирных домов городского округа Тольятти на 2012-2014 гг.&quot; </td>
				<td>20 Кб</td>
				<td>07.10.2011</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 12.07.2011г. №2107-п/1 &quot;О внесении изменений в постановление мэра городского округа Тольятти от 11.09.2008г. №2325-п/1 &quot;Об утверждении муниципальной адресной программы &quot;Капитальный ремонт многоквартирных домов городского округа Тольятти на 2008-I квартал 2011 года&quot;&quot; </td>
				<td>20 Кб</td>
				<td>22.07.2011</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 16.03.2011г. №761-п/1 Об утверждении Отчета о выполнении ведомственной целевой программы &laquo;Капитальный ремонт, модернизация и диспетчеризация лифтового хозяйства жилищного фонда в городском округе Тольятти на 2009 год и плановый период 2010 и 2011 годов&raquo; за 2010 год </td>
				<td>20 Кб</td>
				<td>24.05.2011</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 29.04.2011г. №1320-п/1 Об утверждении отчета о выполнении долгосрочной целевой программы «Поэтапный переход на отпуск коммунальных ресурсов потребителям в соответствии с показаниями коллективных (общедомовых) приборов учета в многоквартирных домах городского округа Тольятти на 2009-2015 годы» за 2010 год </td>
				<td>20 Кб</td>
				<td>24.05.2011</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 16.05.2011г. № 1504-п/1 &quot;Об утверждении отчета о выполнении муниципальной адресной программы &quot; Капитальный ремонт многоквартирных домов городского округа Тольятти на 2008-1 квартал 2011 года&quot; за 2010-1 квартала 2011 года &quot; </td>
				<td>20 Кб</td>
				<td>16.05.2011</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 08.10.2010 №2834-п/1&quot;Об утверждении долгосрочной целевой программы &quot;Об энергосбережении и о повышении энергетической эффективности в городском округе Тольятти на 2010-2014 гг.&quot; </td>
				<td>20 Кб</td>
				<td>21.01.2011</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
			<tr>
				<td> Постановление мэрии городского округа Тольятти от 24.12.2009 № 3788-п/1 &quot;Об оплате жилого помещения населением городского округа Тольятти в 2011 году&quot; </td>
				<td>20 Кб</td>
				<td>28.12.2010</td>
				<td><a class="btn" href="#SITE_DIR#files/1.doc">Скачать</a></td>
			</tr>
		</tbody>
	</table>
	<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>

