<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информационные системы");

?><blockquote><b>Публикуются</b>: Перечни информационных систем, банков данных, реестров, регистров, находящихся в ведении государственного органа, органа местного самоуправления, подведомственных организаций;</blockquote>

<br />

  <table class="table table-responsive table-bordered">
  <tbody> 
    <tr align="center"><th><b>Наименование информационной системы</b></th><th><b>Назначение</b></th></tr>
   
    <tr align="left"><td align="left">Единый реестр государственных информационных систем</td><td>Ведение единого реестра информационных ресурсов</td></tr>
   
    <tr align="left"><td align="left">Интернет-портал Правительства</td><td>Предоставление информации о деятельности Правительства и исполнительных органов государственной власти</td></tr>
   
    <tr align="left"><td align="left">Интернет-портал &quot;Государственные услуги&quot;</td><td>Предоставление информации об услугах, оказываемых органами государственной власти</td></tr>
   
    <tr align="left"><td align="left">Реестр показателей экономической эффективности деятельности ГОУП МО</td><td>Обеспечение эффективного управления государственным сектором экономики. Ведение реестра показателей экономической эффективности деятельности ГОУП МО</td></tr>
   
    <tr align="left"><td align="left">Администрирование арендной платы и поступлений от продажи права на заключение договоров аренды на земли в собственности МО, ведение базы данных неналоговых доходов администрируемых ДИО МО. Возмещение потерь с/х производства,связанных с изъятием с/х угодий</td><td>Автоматизация функций по администрированию арендной платы и поступлений от продажи права аренды зем. уч., имущества находящихся в собственности МО. Ведение базы данных не налоговых доходов администрируемых ДИО МО. Денежные взыскания и штрафы</td></tr>
   
    <tr align="left"><td align="left">Автоматизированная библиотечная информационная система «OPACmini»</td><td>Полнофункциональная автоматизация библиотечных процессов корпоративной сети библиотек</td></tr>
   
    <tr align="left"><td align="left">Автоматизированная библиотечная информационная система (АБИС) «Библиотека3»</td><td>Полнофункциональная автоматизация библиотечных процессов</td></tr>
   
    <tr align="left"><td align="left">База данных «Образование в приграничных регионах»</td><td>База данных образовательных учреждений начального профессионального, среднего профессионального и высшего профессионального образования</td></tr>
   
    <tr align="left"><td align="left">Сайт информационной поддержки приоритетного национального проекта «Образование»</td><td>Информационная поддержка приоритетного национального проекта «Образование»</td></tr>
   
    <tr align="left"><td align="left">Официальный сайт информационной поддержки единого государственного экзамена</td><td>Информационная поддержка единого государственного экзамена</td></tr>
   
    <tr align="left"><td align="left">Официальный сайт очно-заочной школы для одаренных детей «АЭлита»</td><td>Информационная поддержка обучающихся очно-заочной школы «АЭлита», Центра заочноочного обучения Санкт-Петербургского государственного университета, деятельности Мурманского областного координационного центра Российской научно-социальной программы для молодежи и школьников «Шаг в будущее»&#894; методическое обеспечение педагогов и специалистов образовательных учреждений области по данным направлениям.</td></tr>
   
    <tr align="left"><td align="left">АИС управления государственными и муниципальными закупками АИС «Госзакупки»</td><td>Автоматизация процедуры формирования, размещения и исполнения государственных нужд</td></tr>
   </tbody>
 </table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>