<?
require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("Порядок и время приема");

?>

<blockquote><b>Публикуется</b>: Фамилия, имя и отчество руководителя подразделения или иного должностного лица, к
    полномочиям которых отнесены организация приема лиц, указанных в подпункте &quot;а&quot; настоящего пункта,
    обеспечение рассмотрения их обращений, а также номер телефона, по которому можно получить информацию справочного
    характера;
</blockquote>


<h2>Приемная</h2>

<p>
    <strong>Адрес:</strong> 423810, МО, город, улица, дом
    <br/>
    <strong>E-mail:</strong> admin@mail.ru
</p>

<h2>Приемные дни и часы:</h2>
<p>
    Понедельник-пятница: с 6.30 до 19.00, 
    <br/>

    Суббота с 7.30 до 16:00
    <br/>

    Воскресенье - выходной
</p>

<h2>Председатель</h2>

<p>
    Федоров Сергей Валентинович
    <br/>


    <strong>Рабочий телефон:</strong> (8552)39-68-57, 39-67-93
</p>


<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>