<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("План мероприятий");

?>
<p>
    <b>Основные проекты Департамента</b>
</p>

<p>
    Агентство является разработчиком &laquo;Основных положений государственной системы управления энергосбережением в Кировской области&raquo;.
</p>
<p>
    Подготовлены и утверждены Правительством области нормативные акты «О порядке консолидации и использования средств на энергосбережение, включаемые в тарифы на энергию», «О внедрении энергетических паспортов организаций и технических паспортов котельных на территории Кировской области», «Концепция энергосбережения Кировской области», «О порядке стимулирования ресурсосбережения в организациях, финансируемых из областного бюджета». Ведутся работы по созданию единой аналитической базы данных по показателям энергоэффективности. Разработано «Положение о конкурсе проектов по энергосбережению, порядке и условиях их финансирования».
</p>
<p>
    Подготовлено Методическое пособие по энергосбережению для педагогических работников учреждений общего образования, по которому проведён пилотный внеклассный урок в одной из школ города. Ежегодно формируется областная программа «Внедрение энергосберегающих проектов с использованием консолидированных средств на энергосбережение». Её участники получают беспроцентные займы за счёт внебюджетного источника.
</p>
<p>
    Агентство является организатором и участником ежегодных межрегиональных специализированных конференций-выставок «Энергосбережение». Мероприятие собирает свыше 500 участников из различных регионов России. Неоднократно конференцию-выставку посещали иностранцы. Более подробная информация в разделе <a href="#" >«Конференция-выставка».</a>
</p>
<p>
    Ежеквартально издаем информационно-аналитический журнал «Экономика Кировской области и топливно-энергетический комплекс» <a href="#" >(ЭКО-ТЭК).</a>
</p>
<p>
    В качестве обучающих мероприятий практикуются целевые курсы и семинары по конкретным вопросам энергосбережения, а также кустовые совещания с выездом в районы области совместно с другими заинтересованными организациями.
</p>
<p>

    <b>На повестке дня и на перспективу</b>
</p>
<p>
    КОГУП «Агентство энергосбережения» принимает активное участие в реализации областной целевой программы «Газификация Кировской области» через кредитное финансирование и с января 2007 года выполняет технико-экономическую оценку инвестиционных проектов по строительству газовых котельных в Кировской области.
</p>
<p>
    Проводимые специалистами Агентства предварительные обследования систем теплоснабжения и выполненные на их основе расчёты позволяют предложить такой вариант размещения газовых котельных, при котором соотношение капитальных вложений и эксплуатационных затрат наиболее оптимально.
</p>
<p>
    За 2006-2007 и первое полугодие 2008 года «Агентство энергосбережения» профинансировало строительство объектов газификации в 7 муниципальных образованиях. Например, в Уржумском районе &mdash; на сумму 120 млн. руб., Оричевском — 41 млн. руб., Омутнинском — 24 млн. руб., Нолинском — 19 млн. руб., г. К.-Чепецке — 28 млн. руб. и т.д.
</p>
<p>
    Предприятие работает над реализацией Киотского протокола в Кировской области. В 2006 г. Правительством Кировской области и КОГУП «Агентство энергосбережения», являющимся пропонентом проекта, началась работа по подготовке проекта совместного осуществления (ПСО) по переводу котельных области с угля и мазута на биотопливо и природный газ.
</p>
<p>
    Осенью 2007 года был разработан проектно-технический документ, включающий в себя перевод 64 котельных области с угля и мазута на газ и 36 котельных &ndash; на биотопливо. Результатом проекта является снижение выбросов парниковых газов за период 2008–2012 годов на 959342 т СО2.
</p>
<p>
    В настоящее время проект находится в стадии детерминации (экспертизы) независимой организацией, имеющей международную лицензию на проведение подобных работ. В октябре 2007 года проектно-технический документ был размещен на специальном сайте в сети Интернет, а также состоялся приезд в г. Киров представителя экспертной организации.
</p>
<p>
Необходимо отметить, что визит на место реализации проекта (посещение объектов + переговоры) – это только первый из трех этапов процедуры детерминации. Вторая стадия включает в себя подготовку ряда вопросов российскими экспертами компании DNV и предоставление соответствующих ответов разработчиком проекта (ФОРС Технолоджи Русланд) при участии пропонента проекта (Агентство энергосбережения). Эта стадия по проекту «Перевод котельных с угля и мазута на биомассу и природный газ в Кировской области, Россия» уже пройдена.
</p>
<p>
    Третья стадия включает в себя повторное рассмотрение проектно-технического документа техническими экспертами и подготовку вопросов, которые затем предоставляются для подготовки соответствующих ответов разработчику проекта, по необходимости привлекающему пропонента проекта (Агентство энергосбережения) для ответа на данные вопросы. После этого компания-детерминатор выпускает отчет о детерминации.
</p>
<p>
    После проведения детерминации необходимые документы будут отправлены в МЭРТ РФ в соответствии с постановлением Правительства РФ от 28 мая 2007 года № 332 для согласования данного проекта.
</p>
<p>
    Необходимо отметить, что Кировская область – один из первых регионов в России, где уже начались работы по реализации Киотского протокола, а выполнение проекта «Перевод котельных с угля и мазута на биомассу и природный газ в Кировской области, Россия» принесет дополнительные иностранные инвестиции и чистое ежегодное расчетное сокращение выбросов СО2 в объёме 192 тыс. тонн.
</p>
<p>
    Если говорить о проблемах энергосбережения в целом, то для выработки наиболее эффективных путей реализации государственной политики энергосбережения в области имеет смысл еще раз рассмотреть вопрос об образовании Межведомственного координационного совета по энергосбережению Кировской области (Решение VII Межрегиональной специализированной конференции-выставки «Энергосбережение», 7-8 ноября 2007 года, Киров, пункт 1).
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>