<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Образование");
?> <i><a href="#"><b>Раздел &quot;Образование&quot; </b></a> на примере Кировской области.</i>
<br />
 <img vspace="6" hspace="10" align="right" src="#SITE_DIR#region/social/edu01.jpg" alt="Школьное образование">
<p>Систему образования Кировской области отличают:</p>
 
<ul> 
  <li>планомерно укрепляемая материальная база,</li>
 
  <li>совершенствование качества образовательных услуг,</li>
 
  <li>широкое распространение инновационных процессов,</li>
 
  <li>стабильный состав педагогических кадров. 
    <br />
   </li>
 </ul>
 
<p> В соответствии с рейтингами регионов по показателям развития образования, опубликованными Министерством образования и науки РФ, по обеспеченности финансовыми ресурсами сфера образования Кировской области занимала в 2005 году 7-е место в стране, <span style="font-weight: bold;">по качеству образования &ndash; 8-е</span>, по доступности образования - 19-е место среди субъектов Российской Федерации.
  <br />
 
  <br />
 Кировская область входит в число <span style="font-weight: bold;">десяти регионов России по количеству победителей</span> и призеров Всероссийской олимпиады школьников (124 учащихся за последние четыре года). Как отмечено в аналитических документах Рособразования, эффективность участия во всероссийской олимпиаде в 2008 году команды Кировской области составила 43,3 процента, в 2009 году &ndash; 49,3 проц. <span style="font-weight: bold;">С 2007 года семеро учащихся области становились победителями и призерами Международных олимпиад</span>. 
  <br />
 
  <br />
 Охват детей дошкольным образованием составляет <span style="font-weight: bold;">75&#37;</span>. В системе общего образования по программам предпрофильной подготовки обучаются <span style="font-weight: bold;">97,02&#37;</span> школьников, по программам профильного обучения &ndash; <span style="font-weight: bold;">35,3&#37;</span> учащихся 10-11 классов. Количество детей, занимающихся в учреждениях дополнительного образования, составляет более <span style="font-weight: bold;">78&#37;</span>. 
  <br />
 
  <br />
 В профессиональном образовании активно идет процесс интеграции учреждений, обеспечивающих непрерывность профессионального образования и ориентированных на потребности рынка труда. За последние два года открыты <span style="font-weight: bold;">пять ресурсных центров, 11 многоуровневых и многопрофильных учреждений</span>. 
  <br />
 
  <br />
 Осуществлен переход на нормативное финансирование всех учреждений общего образования области. Это позволило увеличить финансирование отрасли с 1,7 млрд. рублей в 2005 году <span style="font-weight: bold;">до 2,95 млрд. рублей в 2009 году</span>. 
  <br />
 
  <br />
 Настойчиво проводится работа по созданию безопасных и комфортных условий обучения в образовательных учреждениях, соответствующих требованиям надзорных служб. 
  <br />
  </p>
 
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>