<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О департаменте");

$APPLICATION->AddChainItem("О департаменте", "");
?>
<p> </p>
 <blockquote><b>Публикуется</b>: Общая информация о государственной организации, государственном предприятии</blockquote> 
<p></p>
 
<p>Правительство Кировской области придает большое значение формированию условий для успешного движения региона к устойчивому развитию, обеспечивающему сбалансированное решение проблем социально-экономического развития, сохранению природных биоценностей и удовлетворению потребностей населения.</p>
 
<p>В реализации этой задачи особое место занимают предприятия топливно-энергетического комплекса. В суровых климатических условиях и значительной продолжительности отопительного сезона обеспечение топливом, электро- и теплоэнергией экономики и населения области является жизненно важным фактором существования региона. </p>
 
<p>Основными <strong>задачами</strong> деятельности департамента являются: </p>
 
<ul> 
  <li>формирование и проведение единой государственной политики в сфере топливно-энергетического комплекса на территории области;</li>
 
  <li>создание условий для обеспечения надежного и бесперебойного снабжения топливом потребителей области;</li>
 
  <li>создание правовых и экономических условий, обеспечивающих устойчивое функционирование топливно-энергетического комплекса области</li>
 
  <li>организация работы по оптимизации баланса потребления топливно-энергетических ресурсов, установления лимитов потребления тепловой и электрической энергии.</li>
 </ul>
 
<p>Департамент энергетики и газификации Кировской области осуществляет свою деятельность по следующим <strong>направлениям</strong>: </p>
 
<ul> 
  <li>привлечение внутренних и внешних инвестиций, для реализации мероприятий по газификации области и повышенияуровня газификации Кировской области;</li>
 
  <li>создание экономических и правовых условий, направленных на внедрение энергосберегающих технологий на объектах топливно-энергетического комплекса области;</li>
 
  <li>разработка и реализация мероприятий, содействующих устойчивому снабжения тепловой и электрической энергией отраслей экономики, объектов социальной сферы и населения Кировской области в осенне-зимний период.</li>
 </ul>
 
<p><strong>Основные задачи отдела энергетики, энергосбережения и топливных ресурсов</strong> 
  <br />
 </p>
 
<ul> 
  <li>Формирование и реализация единой государственной политики в сфере топливно-энергетического комплекса области, стратегии его развития в соответствии с государственной энергетической политикой и региональными особенностями. </li>
 
  <li>Содействие созданию правовых и экономических условий, обеспечивающих эффективное, устойчивое функционирование и развитие ТЭК области, рациональное использование топливно-энергетических ресурсов (далее - ТЭР), реализацию энергосберегающих мероприятий. </li>
 
  <li>Осуществление, совместно с органами исполнительной власти и органами местного самоуправления области, координации деятельности предприятий ТЭК по вопросам, связанным с обеспечением населения и объектов социальной сферы электроэнергией и топливом. </li>
 
  <li>Участие совместно с региональной службой по тарифам Кировской области и другими заинтересованными органами исполнительной власти области в проведении политики государственного регулирования монополистов в ТЭК, обеспечивающей согласование интересов потребителей и поставщиков энергоресурсов.</li>
 </ul>
 
<p></p>
 
<p><strong>Основные задачи отдела газификации и газоснабжения</strong> 
  <br />
 </p>

<ul> 
  <li>Формирование и реализация единой государственной политики в сфере топливно-энергетического комплекса области, стратегии его развития в соответствии с государственной энергетической политикой и региональными особенностями. </li>
 
  <li>Содействие созданию правовых и экономических условий, обеспечивающих эффективное, устойчивое функционирование и развитие ТЭК области, рациональное использование топливно-энергетических ресурсов (далее - ТЭР), реализация энергосберегающих мероприятий. </li>
 
  <li>Осуществление, совместно с органами исполнительной власти и органами местного самоуправления области, координации деятельности предприятий ТЭК, проектных и подрядных организаций по вопросам, связанным с газификацией и газоснабжением. </li>
 
  <li>Участие совместно с региональной службой по тарифам Кировской области и другими заинтересованными органами исполнительной власти области в проведении политики государственного регулирования монополистов в ТЭК, обеспечивающей согласование интересов потребителей и поставщиков газа. </li>
 
  <li>Участие в разработке годовых и долгосрочных программ по строительству и реконструкции объектов газификации (далее - строительства и реконструкции объектов), финансируемых за счет бюджетных и внебюджетных источников, в том числе за счет специальной надбавки к тарифу на транспортировку газа газораспределительной организацией. </li>
 
  <li>Участие, совместно с органами исполнительной власти, в координации деятельности предприятий, выполняющих работы по строительству и реконструкции объектов газификации.</li>
 </ul>
 
<p></p>
 
<p><strong>Основные задачи отдела финансово-правовых вопросов</strong> 
  <br />
 </p>

<ul> 
  <li>Формирование и реализация единой государственной политики в сфере топливно-энергетического комплекса области, определение стратегии его развития в соответствии с государственной политикой и региональными особенностями. </li>
 
  <li>Содействие созданию правовых и экономических условий,обеспечивающих эффективное и рациональное использование бюджетных средств с целью обеспечения устойчивого и надежного функционирования организаций топливно-энергетического комплекса области. </li>
 
  <li>Участие, совместно со структурными подразделениями департамента и органами исполнительной власти области в формировании и реализации мероприятий, направленных на выполнение основных направлений развития отрасли, привлечение инвестиций в топливно-энергетический комплекс области. </li>
 
  <li>Осуществление контроля за движением финансовых ресурсов,находящихся в ведении департамента, формирование полной и достоверной информации о движении финансовых средств учреждения. </li>
 
  <li>Подготовка проектов нормативных правовых актов, приказов, распоряжений руководителя, связанных с исполнением полномочий департамента, исполнением законодательства о государственной гражданской службе, организация и обеспечение единой системы документооборота и порядка работы с документами.</li>
 </ul>
 
<p></p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>