<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обзоры обращений лиц");
?>
  <blockquote><b>Публикуются</b>: Обзоры обращений лиц, указанных в подпункте &quot;а&quot; настоящего пункта, а также обобщенную информацию о результатах рассмотрения этих обращений и принятых мерах.</blockquote>

  <br />
<strong>Информация о письменных и устных обращениях граждан, поступивших в Правительство Муниципального образования за первый квартал 2009 года.  
    <br />
   
    <br />
   </strong>Управление делопроизводства Администрации Правительства Муниципального образования<strong> </strong>подвело итоги за первый квартал 2009 года. За три месяца текущего года в Правительство региона поступило 2 967 обращений граждан, что в 2,2 раза больше, чем за аналогичный период прошлого года. Так же (в 2,2 раза) увеличилось число граждан, принятых на личном приеме руководителями области: за три месяца текущего года принято 87 человек.  
  <br />
 
  <br />
 Среди обратившихся самую значительную часть составляют пенсионеры &ndash; 38,2 проц. Письма от служащих составили 7,2 проц., рабочих &ndash; 4,4 проц., предпринимателей &ndash; 3,9 проц., творческой и научной интеллигенции &ndash; 3 проц., безработных &ndash; 1,8 проц., находящихся в местах лишения свободы &ndash; 1,4 проц. Менее одного процента обратившихся &ndash; беженцы, лица без определенного места жительства, военнослужащие, приемные родители, фермеры, учащиеся и студенты. Треть авторов обращений не сообщили свое социальное положение.  
  <br />
 
  <br />
 Основной темой обращений (23,4 проц.) стали проблемы коммунального обслуживания. Граждане высказывали претензии к работе коммунальных служб, жаловались на высокие тарифы ЖКХ. 21 проц. обращений касался жилищных вопросов. 18,7 проц. корреспондентов затрагивали различные аспекты социальной поддержки и социальной защиты населения.  
  <br />
 
  <br />
 Появились и новые темы для рассмотрения. Так, поступило 70 обращений по поводу переименования г. Кирова, 57 корреспондентов поднимали вопросы развития предпринимательства, 28 авторов просили ускорить решение вопросов газификации.  
  <br />
 
  <br />
 Почти половина обращений (47,8&#37;) поступило от жителей. Причем, их число по сравнению с этим же периодом прошлого года увеличилось в 2,5 раза. Активно обращаются в Правительство области также жители Верхнекамского, Омутнинского, Юрьянского, Оричевского, Зуевского, Вятскополянского районов, городов Кирово-Чепецка, Котельнича, Слободского. 
  <br />
 
  <br />
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>