<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная защита");$APPLICATION->SetPageProperty("show_timestamp_x", "Y");
?> 
<div align="justify"><i>Социальная защита на примере города Набережные Челны.</i> 
  <br />

  <br />
Управление социальной защиты Министерства труда, занятости и социальной защиты Республики Татарстан в г. Набережные Челны создано на основании Постановления Кабинета министров РТ № 507 от 03.08. 2001 г. «О мерах по реализации Указа Президента Республики Татарстан от 16.07. 2001 года № VII-611 «О мерах по совершенствованию деятельности органов государственного управления Республики Татарстан» 28.09. 2001 г. 
  <br />
 <img width="250" vspace="7" hspace="5" height="210" align="left" src="#SITE_DIR#files/gorod/86_867_b.jpg" />
  <br />
 Согласно штатного расписания в Управлении работает 22 специалиста. Вопросами семьи и детей занимается отдел социальной поддержки семьи и детей; с пожилыми людьми работает отдел по делам ветеранов, пожилых людей и инвалидов. 
  <br />
 
  <br />
 В Управлении социальной защиты прием населения проводится еженедельно, по вторникам с 14 часов. Запись на прием осуществляется во вторник с 8 до 12 часов: 
  <br />
 - на прием к начальнику управления - по телефону 34-48-48; 
  <br />
 - на прием к специалистам – по телефонам 34-31-84 и 34-09-76. 
  <br />
 Социальное обслуживание населения города является одним из основных направлений деятельности Управления социальной защиты. В городе проживает 506 тыс. человек, из них более 109 тыс. получателей пенсий, из них: 
  <br />
 
  <br />
 - более 87 тыс. получателей пенсии по возрасту; 
  <br />
 - более 29 тыс. имеют инвалидность; 
  <br />
 - детей-инвалидов 1565; 
  <br />
 - более 10 тыс. человек получают пенсию ниже прожиточного минимума пенсионера по Республике Татарстан (ПМ для пенсионеров 2901 руб.) 
  <br />
 
  <br />
 Деятельность управления направлена на реализацию мероприятий по сохранению стабильного устойчивого социального самочувствия населения путем предоставления льгот и социальных гарантий, установленных действующим законодательством, оказание социальной помощи, предоставления услуг различным категориям населения учреждениями социального обслуживания. 
  <br />
 
  <br />
 <img width="250" vspace="7" hspace="5" align="right" src="#SITE_DIR#files/gorod/03413.jpg" />
  <br />
 
  <br />
 </div>
 
<p align="justify">В городе создана сеть социальных учреждений, которая позволяет оказывать социальные услуги всем категориям населения, начиная от детей 3-летнего возраста и заканчивая престарелыми гражданами. Социальные учреждения города способствуют адаптации наиболее уязвимых категорий населения, оказывают социально-юридическую, психологическую, материальную и моральную помощь людям, попавшим в трудную жизненную ситуацию.</p>
 
<p align="justify"> 
  <br />
 В системе социальной защиты города работает 756 человек: 
  <br />
 - 207 человек имеют высшее образование; 
  <br />
 - 326 человек имеют незаконченное высшее и средне-специальное образование; 
  <br />
 - 223 человека имеют среднее образование 
  <br />
 
  <br />
 Средний возраст работающих в отрасли – 36 лет 
  <br />
 
  <br />
 В целях поддержки социально уязвимых категорий населения, преодоления или смягчения жизненных трудностей, поддержания социального статуса, начиная с 1991 года, утверждается и работает «Комплексная программа социальной поддержки малообеспеченных категорий населения », финансируемая из городского бюджета. 
  <br />
 Наличие данной программы позволило снять остроту назревших социальных проблем, как у отдельно взятого человека, так и внутри отдельной социальной группы, повысить статус, как администрации, так и различных общественных организаций. 
  <br />
 </p>
 
 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>