<?
$MESS["SEARCH_GO"] = "Р?СЃРєР°С‚СЊ";
$MESS["SEARCH_ERROR"] = "Р’ РїРѕРёСЃРєРѕРІРѕР№ С„СЂР°Р·Рµ РѕР±РЅР°СЂСѓР¶РµРЅР° РѕС€РёР±РєР°:";
$MESS["SEARCH_CORRECT_AND_CONTINUE"] = "Р?СЃРїСЂР°РІСЊС‚Рµ РїРѕРёСЃРєРѕРІСѓСЋ С„СЂР°Р·Сѓ Рё РїРѕРІС‚РѕСЂРёС‚Рµ РїРѕРёСЃРє.";
$MESS["SEARCH_SINTAX"] = "<b>РЎРёРЅС‚Р°РєСЃРёСЃ РїРѕРёСЃРєРѕРІРѕРіРѕ Р·Р°РїСЂРѕСЃР°:</b><br /><br />РћР±С‹С‡РЅРѕ Р·Р°РїСЂРѕСЃ РїСЂРµРґСЃС‚Р°РІР»СЏРµС‚ РёР· СЃРµР±СЏ РїСЂРѕСЃС‚Рѕ РѕРґРЅРѕ РёР»Рё РЅРµСЃРєРѕР»СЊРєРѕ СЃР»РѕРІ, РЅР°РїСЂРёРјРµСЂ: <br /><i>РєРѕРЅС‚Р°РєС‚РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ</i><br />РџРѕ С‚Р°РєРѕРјСѓ Р·Р°РїСЂРѕСЃСѓ Р±СѓРґСѓС‚ РЅР°Р№РґРµРЅС‹ СЃС‚СЂР°РЅРёС†С‹, РЅР° РєРѕС‚РѕСЂС‹С… РІСЃС‚СЂРµС‡Р°СЋС‚СЃСЏ РѕР±Р° СЃР»РѕРІР° Р·Р°РїСЂРѕСЃР°. <br /><br />Р›РѕРіРёС‡РµСЃРєРёРµ РѕРїРµСЂР°С‚РѕСЂС‹ РїРѕР·РІРѕР»СЏСЋС‚ СЃС‚СЂРѕРёС‚СЊ Р±РѕР»РµРµ СЃР»РѕР¶РЅС‹Рµ Р·Р°РїСЂРѕСЃС‹, РЅР°РїСЂРёРјРµСЂ: <br /><i>РєРѕРЅС‚Р°РєС‚РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ РёР»Рё С‚РµР»РµС„РѕРЅ</i><br />РџРѕ С‚Р°РєРѕРјСѓ Р·Р°РїСЂРѕСЃСѓ Р±СѓРґСѓС‚ РЅР°Р№РґРµРЅС‹ СЃС‚СЂР°РЅРёС†С‹, РЅР° РєРѕС‚РѕСЂС‹С… РІСЃС‚СЂРµС‡Р°СЋС‚СЃСЏ Р»РёР±Рѕ СЃР»РѕРІР° &quot;РєРѕРЅС‚Р°РєС‚РЅР°СЏ&quot; Рё &quot;РёРЅС„РѕСЂРјР°С†РёСЏ&quot;, Р»РёР±Рѕ СЃР»РѕРІРѕ &quot;С‚РµР»РµС„РѕРЅ&quot;.<br /><br /> <i>РєРѕРЅС‚Р°РєС‚РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ РЅРµ С‚РµР»РµС„РѕРЅ</i><br /> РџРѕ С‚Р°РєРѕРјСѓ Р·Р°РїСЂРѕСЃСѓ Р±СѓРґСѓС‚ РЅР°Р№РґРµРЅС‹ СЃС‚СЂР°РЅРёС†С‹, РЅР° РєРѕС‚РѕСЂС‹С… РІСЃС‚СЂРµС‡Р°СЋС‚СЃСЏ Р»РёР±Рѕ СЃР»РѕРІР° &quot;РєРѕРЅС‚Р°РєС‚РЅР°СЏ&quot; Рё &quot;РёРЅС„РѕСЂРјР°С†РёСЏ&quot;, РЅРѕ РЅРµ РІСЃС‚СЂРµС‡Р°РµС‚СЃСЏ СЃР»РѕРІРѕ &quot;С‚РµР»РµС„РѕРЅ&quot;.<br /> Р’С‹ РјРѕР¶РµС‚Рµ РёСЃРїРѕР»СЊР·РѕРІР°С‚СЊ СЃРєРѕР±РєРё РґР»СЏ РїРѕСЃС‚СЂРѕРµРЅРёСЏ Р±РѕР»РµРµ СЃР»РѕР¶РЅС‹С… Р·Р°РїСЂРѕСЃРѕРІ.<br />";
$MESS["SEARCH_LOGIC"] = "Р›РѕРіРёС‡РµСЃРєРёРµ РѕРїРµСЂР°С‚РѕСЂС‹:";
$MESS["SEARCH_OPERATOR"] = "РћРїРµСЂР°С‚РѕСЂ";
$MESS["SEARCH_SYNONIM"] = " РЎРёРЅРѕРЅРёРјС‹";
$MESS["SEARCH_DESCRIPTION"] = "РћРїРёСЃР°РЅРёРµ";
$MESS["SEARCH_AND"] = "Рё";
$MESS["SEARCH_AND_ALT"] = "РћРїРµСЂР°С‚РѕСЂ <i>Р»РѕРіРёС‡РµСЃРєРѕРµ &quot;Рё&quot;</i> РїРѕРґСЂР°Р·СѓРјРµРІР°РµС‚СЃСЏ, РµРіРѕ РјРѕР¶РЅРѕ РѕРїСѓСЃРєР°С‚СЊ: Р·Р°РїСЂРѕСЃ &quot;РєРѕРЅС‚Р°РєС‚РЅР°СЏ РёРЅС„РѕСЂРјР°С†РёСЏ&quot; РїРѕР»РЅРѕСЃС‚СЊСЋ СЌРєРІРёРІР°Р»РµРЅС‚РµРЅ Р·Р°РїСЂРѕСЃСѓ &quot;РєРѕРЅС‚Р°РєС‚РЅР°СЏ Рё РёРЅС„РѕСЂРјР°С†РёСЏ&quot;.";
$MESS["SEARCH_OR"] = "РёР»Рё";
$MESS["SEARCH_OR_ALT"] = "РћРїРµСЂР°С‚РѕСЂ <i>Р»РѕРіРёС‡РµСЃРєРѕРµ &quot;РёР»Рё&quot;</i> РїРѕР·РІРѕР»СЏРµС‚ РёСЃРєР°С‚СЊ С‚РѕРІР°СЂС‹, СЃРѕРґРµСЂР¶Р°С‰РёРµ С…РѕС‚СЏ Р±С‹ РѕРґРёРЅ РёР· РѕРїРµСЂР°РЅРґРѕРІ.";
$MESS["SEARCH_NOT"] = "РЅРµ";
$MESS["SEARCH_NOT_ALT"] = "РћРїРµСЂР°С‚РѕСЂ <i>Р»РѕРіРёС‡РµСЃРєРѕРµ &quot;РЅРµ&quot;</i> РѕРіСЂР°РЅРёС‡РёРІР°РµС‚ РїРѕРёСЃРє СЃС‚СЂР°РЅРёС†, РЅРµ СЃРѕРґРµСЂР¶Р°С‰РёС… СЃР»РѕРІРѕ, СѓРєР°Р·Р°РЅРЅРѕРµ РїРѕСЃР»Рµ РѕРїРµСЂР°С‚РѕСЂР°.";
$MESS["SEARCH_BRACKETS_ALT"] = "<i>РљСЂСѓРіР»С‹Рµ СЃРєРѕР±РєРё</i> Р·Р°РґР°СЋС‚ РїРѕСЂСЏРґРѕРє РґРµР№СЃС‚РІРёСЏ Р»РѕРіРёС‡РµСЃРєРёС… РѕРїРµСЂР°С‚РѕСЂРѕРІ.";
$MESS["SEARCH_NOTHING_TO_FOUND"] = "Рљ СЃРѕР¶Р°Р»РµРЅРёСЋ, РЅР° РІР°С€ РїРѕРёСЃРєРѕРІС‹Р№ Р·Р°РїСЂРѕСЃ РЅРёС‡РµРіРѕ РЅРµ РЅР°Р№РґРµРЅРѕ.";
$MESS["SEARCH_SORT_BY_RANK"] = "РЎРѕСЂС‚РёСЂРѕРІР°С‚СЊ РїРѕ СЂРµР»РµРІР°РЅС‚РЅРѕСЃС‚Рё";
$MESS["SEARCH_SORT_BY_DATE"] = "РЎРѕСЂС‚РёСЂРѕРІР°С‚СЊ РїРѕ РґР°С‚Рµ";
$MESS["P_TAGS_CLOUD"] = "РћР±Р»Р°РєРѕ С‚РµРіРѕРІ";
$MESS["P_TAGS"] = "РўРµРіРё";
$MESS["CT_BSP_KEYBOARD_WARNING"] = "Р’ Р·Р°РїСЂРѕСЃРµ \"#query#\" РІРѕСЃСЃС‚Р°РЅРѕРІР»РµРЅР° СЂР°СЃРєР»Р°РґРєР° РєР»Р°РІРёР°С‚СѓСЂС‹.";
?>