<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Законопроекты");?>
<blockquote><b>Публикуются</b>: Тексты проектов законодательных и иных нормативных правовых актов, внесенных в Государственную Думу Федерального Собрания Российской Федерации, законодательные (представительные) органы государственной власти субъектов Российской Федерации, тексты проектов муниципальных правовых актов, внесенных в представительные органы муниципальных образований;</blockquote>

    <table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>Наименование закона</th><th align="left">Документ для скачивания</th></tr>
     
      <tr><td>ФЗ № 261 от 23.11.2009 г. &laquo;Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты РФ&raquo;</td>
		  <td> <a href="#">Скачать</a></td></tr>

	  <tr><td>Федеральный закон от 11.07.2011 №197-ФЗ «О внесении изменений в статью 13 Федерального закона «Об энергосбережении и о повышении энергетической эффективности и в отдельные законодательные акты Российской Федерации» </td>
		  <td> <a href="#">Скачать</a></td></tr>
	  <tr><td>Федеральный закон от 12.12.2011 № 426-ФЗ «О внесении изменений в статью 10 Федерального закона «Об энергосбережении и о повышении энергетической эффективности и о внесении изменений в отдельные законодательные акты Российской Федерации» и отдельные законодательные акты Российской Федерации» </td>
		  <td> <a href="#">Скачать</a></td></tr>

     </tbody>
  </table>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>