<?
$MESS ['ROOT_MENU_TYPE_TIP'] = "В випадаючому списку вибирається один з заданих в системі типів меню. Також можна вибрати пункт <i>інше</i>, тоді у полі поруч необхідно вказати інший тип меню латинськими літерами. ";
$MESS ['MAX_LEVEL_TIP'] = "Приймає значення від 1 до 4. Тільки ті шаблони меню, які є багаторівневими, приймають значення, відмінні від 1.";
$MESS ['CHILD_MENU_TYPE_TIP'] = "Аналогічно з типом меню для першого рівня, визначається тип меню для інших рівнів.";
$MESS ['USE_EXT_TIP'] = "Якщо опція не відмічена, то при виклику меню з шаблону у кожному розділі буде відбуватися перевірка на наявність в даному розділі файлу з ім'ям <i>.тип_меню.menu_ext.php</i>. У такому файлі визначається масив параметрів, який може бути виведений в якості пунктів меню зазначеного типу.";
?>