<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Последовательность прохождения аттестации для получения квалификационной категории");
?><img width="819" alt="Последовательность прохождения аттестации для получения квалификационной категории" src="/upload/medialibrary/ef0/ef0a1e52786f93ac5bc64ed698a64566.png" height="575" title="Последовательность прохождения аттестации для получения квалификационной категории">
<p style="text-align: center;">
 <span style="color: #000000;">Этап 1: «Регистрация и экспертиза документов»</span>
</p>
<p>
	 Согласно Приказу в целях сохранения ранее присвоенной квалификационной категории специалист направляет документы в Аттестационную комиссию&nbsp;НЕ позднее четырех месяцев (120 дней) до окончания срока действия имеющейся квалификационной категории!!!&nbsp;При направлении документов позднее указанного срока специалист теряет право на выплату повышающего коэффициента к окладу за квалификационную категорию при условии окончания ее срока действия.
</p>
<p>
	 Прием документов осуществляется по адресу:
</p>
<p>
	 г. Иркутск, ул. Сухэ - Батора 15.
</p>
<p>
	 Способы подачи документов:
</p>
<ul>
	<li>Лично</li>
	<li>Курьерской доставкой</li>
	<li>Почтой (664011, г. Иркутск, ул. Каландаришвили 12)</li>
</ul>
<p>
	 График приема документов:
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Понедельник
		</p>
	</td>
	<td>
		<p align="center">
			 с 9.00 до 18.00 (перерыв 13.00-14.00)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Вторник
		</p>
	</td>
	<td>
		<p align="center">
			 с 9.00 до 18.00 (перерыв 13.00-14.00)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Среда
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 Обработка документов:
		</p>
		<p align="center">
			 В этот день&nbsp;приема НЕТ
		</p>
		<p align="center">
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Четверг
		</p>
	</td>
	<td>
		<p align="center">
			 с 9.00 до 18.00 (перерыв 13.00-14.00)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Пятница
		</p>
	</td>
	<td>
		<p align="center">
			 с 9.00 до 18.00 (перерыв 13.00-14.00)
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
	 Контакты специалистов отдела:
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Должность
		</p>
	</td>
	<td>
		<p align="center">
			 Ф.И.О. специалиста
		</p>
	</td>
	<td>
		<p align="center">
			 Телефон
		</p>
	</td>
	<td>
		<p align="center">
			 Адрес электронной почты
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p align="center">
			 Врач-методист
		</p>
	</td>
	<td>
		<p align="center">
			 Шаповалова Елена Анатольевна
		</p>
	</td>
	<td>
		<p align="center">
			 280-320
		</p>
		<p align="center">
		</p>
	</td>
	<td>
		<p align="center">
 <a href="mailto:eash@miac-io.ru">eash@miac-io.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Оглоблина Марина Леонидовна
		</p>
	</td>
	<td>
		<p align="center">
			 280-322
		</p>
	</td>
	<td>
		<p align="center">
 <a href="mailto:mlo@miac-io.ru">mlo@miac-io.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p align="center">
			 Документовед
		</p>
	</td>
	<td>
		<p align="center">
			 Зудаева Галина Петровна
		</p>
	</td>
	<td>
		<p align="center">
			 280-324
		</p>
	</td>
	<td>
		<p align="center">
 <a href="mailto:gpz@miac-io.ru">gpz@miac-io.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Борголова Инна Герасимовна
		</p>
	</td>
	<td>
		<p align="center">
			 280-325
		</p>
	</td>
	<td>
		<p align="center">
 <a href="mailto:igb@miac-io.ru">igb@miac-io.ru</a>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Заведующая отделом
		</p>
	</td>
	<td>
		<p align="center">
			 Стручкова Евгения Васильевна
		</p>
	</td>
	<td>
		<p align="center">
			 280-321
		</p>
	</td>
	<td>
		<p align="center">
 <a href="mailto:evs@miac-io.ru">evs@miac-io.ru</a>
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<p>
</p>
<p align="center">
	 Перечень документов:
</p>
<p>
</p>
<table>
<tbody>
<tr>
	<td>
		<table border="1" cellspacing="0" cellpadding="0" align="left">
		<tbody>
		<tr>
			<td>
				<p align="center">
					 №
				</p>
			</td>
			<td colspan="2">
				<p>
					 Наименование документа
				</p>
			</td>
			<td>
				<p align="center">
					 Ответственный за подготовку документов в государственной мед. и фарм. организации
				</p>
				<p align="center">
					 (ОГБУЗ, ОГАУЗ, ОГКУЗ)
				</p>
			</td>
			<td>
				<p align="center">
					 Ответственный за подготовку документов в частной организации (ООО, ЗАО, ОАО, ИП и др.)
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 1
				</p>
			</td>
			<td colspan="2">
				<p>
					 Заявление
				</p>
				<p>
				</p>
			</td>
			<td rowspan="3">
				<p align="center">
					 Отдел кадров*&nbsp;из программы «1С: Медицина. Зарплата и кадры бюджетного учреждения»
				</p>
			</td>
			<td rowspan="3">
				<p align="center">
					 Отдел кадров*
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 2
				</p>
			</td>
			<td colspan="2">
				<p>
					 Аттестационный лист
				</p>
				<p>
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 3
				</p>
			</td>
			<td colspan="2">
				<p>
					 Титульный лист отчета
				</p>
				<p>
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="5">
				<p>
					 N.B.!&nbsp;Бланки документов для частных организаций расположены в конце интернет - страницы в папке для скачивания «Бланки документов для частных организаций». Государственные организации готовят документы на своих сотрудников в программе «1С: Медицина. Зарплата и кадры бюджетного учреждения».
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 4
				</p>
			</td>
			<td colspan="2">
				<p>
				</p>
				<p>
					 Заверенная копия документа, подтверждающего факт смены фамилии, имени, отчества
				</p>
			</td>
			<td rowspan="5">
				<p align="center">
					 Отдел кадров
				</p>
			</td>
			<td rowspan="5">
				<p align="center">
					 Отдел кадров
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 5
				</p>
			</td>
			<td colspan="2">
				<p>
				</p>
				<p>
					 Заверенная копия диплома
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 6
				</p>
			</td>
			<td colspan="2">
				<p>
				</p>
				<p>
					 Заверенная копия удостоверения (диплома) об интернатуре (ординатуре), аспирантуре, первичной специализации
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 7
				</p>
			</td>
			<td colspan="2">
				<p>
				</p>
				<p>
					 Заверенная копия последнего свидетельства о повышении квалификации
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 8
				</p>
			</td>
			<td colspan="2">
				<p>
				</p>
				<p>
					 Заверенная копия документа о присвоении имеющейся квалификационной категории (при наличии)
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="5">
				<p>
					 N.B.!&nbsp;Отметка о заверении копии включает надпись «Верно» или «Копия верна», должность лица, заверившего копию, личную подпись, расшифровку подписи (инициалы, фамилию), дату заверения. Копии документов заверяются печатью, т. к. выдаются работнику для предъявления в другую организацию. Если копия документа располагается на нескольких страницах, то отметка о заверении копии помещается на каждой странице.
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 9
				</p>
			</td>
			<td colspan="2">
				<p>
				</p>
				<p>
					 Заверенная копия действующего сертификата специалиста
				</p>
			</td>
			<td>
				<p align="center">
					 Отдел кадров
				</p>
			</td>
			<td>
				<p align="center">
					 Отдел кадров
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="5">
				<p>
					 N.B.!&nbsp;На момент регистрации документов сертификат должен быть действительным на протяжении 70 дней.
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="2">
				<p>
					 10
				</p>
			</td>
			<td>
				<p>
				</p>
				<p>
					 Заверенная копия трудовой книжки (справка о совместительстве)
				</p>
			</td>
			<td>
				<p align="center">
					 Отдел кадров
				</p>
			</td>
			<td>
				<p align="center">
					 Отдел кадров
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="5">
				<p>
					 N.B.!&nbsp;Последняя запись в трудовой книжке должна быть: «Работает по настоящее время в должности…» с&nbsp;обязательным&nbsp;указанием структурного подразделения организации. Наименование должностей медицинских и фармацевтических работников должны формулироваться только согласно Приказу Министерства здравоохранения РФ от&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 20 декабря 2012 г. N 1183н "Об утверждении Номенклатуры должностей медицинских работников и фармацевтических работников". Сокращение наименования должности и структурного подразделения в трудовой книжке не допускается!
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p align="center">
					 11
				</p>
			</td>
			<td colspan="2">
				<p>
				</p>
				<p>
					 Отчет о профессиональной деятельности специалиста
				</p>
			</td>
			<td>
				<p align="center">
					 Аттестуемый специалист
				</p>
			</td>
			<td>
				<p align="center">
					 Аттестуемый специалист
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="5">
				<p>
					 N.B.!&nbsp;Правила составления отчета находятся ниже в папке для скачивания «Как подготовить отчет врачу и медицинской сестре». Требования разные для врачей и среднего медицинского персонала!
				</p>
				<p>
					 В случае отказа руководителя организации в согласовании отчета, специалисту выдаетсяписьменное разъяснение&nbsp;руководителя организации о причинах отказа, которое прилагается к заявлению на получение квалификационной категории.
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="2">
				<p>
					 12
				</p>
			</td>
			<td>
				<p>
				</p>
				<p>
					 Протокол тестового контроля с печатью образовательной организации
				</p>
			</td>
			<td>
				<p align="center">
					 Аттестуемый специалист, образовательная организация
				</p>
			</td>
			<td>
				<p align="center">
					 Аттестуемый специалист, образовательная организация
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="5">
				<p>
					 N.B.!&nbsp;Предоставляется в случае, если специалист сдал тестовый контроль знаний после цикла повышения квалификации или профессиональной переподготовки. Результат тестирования действителен в течение 12 месяцев.
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="2">
				<p>
					 13
				</p>
			</td>
			<td>
				<p>
				</p>
				<p>
					 Документ, подтверждающий уплату государственной пошлины (чек-ордер)
				</p>
			</td>
			<td>
				<p align="center">
					 Аттестуемый специалист
				</p>
			</td>
			<td>
				<p align="center">
					 Аттестуемый специалист
				</p>
			</td>
		</tr>
		<tr>
			<td colspan="5">
				<p>
					 N.B.!&nbsp;Государственная пошлина уплачивается в любом отделении любого банка. Взимание платы с заявителя осуществляется в порядке и размерах, установленных подпунктом 72 пункта 1 статьи 333.33 Налогового кодекса Российской Федерации.
				</p>
				<p>
					 Государственная пошлина&nbsp;уплачивается в размере:&nbsp;1300&nbsp;рублей
				</p>
				<p>
				</p>
				<p>
					 ВНИМАНИЕ!!! В квитанции об оплате обязательно указывать Ф.И.О. аттестуемого специалиста!!!
				</p>
				<p>
					 Назначение платежа:&nbsp;выдача документа, подтверждающего уровень квалификации, внесение изменений в документ, выдача дубликата документа.
				</p>
				<p>
				</p>
				<p>
					 Реквизиты для оплаты государственной пошлины:
				</p>
				<p>
				</p>
				<p>
					 ИНН: 3808172327 КПП: 380801001
				</p>
				<p>
					 УФК по Иркутской области (министерство здравоохранения Иркутской области л/с 04342025010)
				</p>
				<p>
					 р/с 40101810900000010001
				</p>
				<p>
					 БАНК Отделение Иркутск
				</p>
				<p>
					 БИК 042520001
				</p>
				<p>
					 ОКТМО: 25701000
				</p>
				<p>
					 Код дохода: 80310807082011000110
				</p>
			</td>
		</tr>
		</tbody>
		</table>
	</td>
</tr>
</tbody>
</table>
<h3>*ответственного за подготовку документов назначает руководитель медицинской организации</h3>
<p align="center">
	 Требования к документам:
</p>
<ul>
	<li>документы должны быть в печатном виде;</li>
	<li>аккуратно оформлены;</li>
	<li>сброшюрованы с помощью дырокола&nbsp;в папку-скоросшиватель с прозрачной обложкой без мультифор&nbsp;в последовательности:</li>
</ul>
<ol>
	<li>заявление специалиста;</li>
	<li>протокол тестового контроля (при наличии) c печатью образовательной организации;</li>
	<li>заполненный в печатном виде аттестационный лист. К правому верхнему углу аттестационного листа степлером прикрепляется документ, подтверждающий уплату государственной пошлины (чек-ордер);</li>
	<li>титульный лист отчета;</li>
	<li>отчет о профессиональной деятельности специалиста;</li>
	<li>заверенная копия документа, подтверждающего факт смены фамилии, имени, отчества;</li>
	<li>заверенная копия диплома;</li>
	<li>заверенная копия удостоверения (диплома) об интернатуре (ординатуре), аспирантуре, первичной специализации;</li>
	<li>заверенная копия сертификата специалиста, действующего на протяжении 70 дней;</li>
	<li>заверенная копия последнего свидетельства о повышении квалификации;</li>
	<li>заверенная копия трудовой книжки (справка о совместительстве);</li>
	<li>заверенная копия документа о присвоении имеющейся квалификационной категории (при наличии).</li>
</ol>
<p align="center">
</p>
<p align="center">
 <span style="color: #000000;">Этап 2: «Тестирование»</span>
</p>
<p>
	 После регистрации квалификационной документации специалисту предлагается пройти компьютерное тестирование. Тестирование специалист должен пройти в течение&nbsp; 1 месяца со дня регистрации документов.
</p>
<p>
	 Тестовый контроль знаний признается пройденным при условии успешного выполнения не менее 70% общего объема тестовых заданий;
</p>
<p>
	 Тестирование проводится в ОГБУЗ «МИАЦИО» по адресу:&nbsp;г. Иркутск, ул. Сухэ - Батора 15.
</p>
<p>
	 График работы компьютерного класса:
</p>
<table border="1" cellspacing="0" cellpadding="0">
<tbody>
<tr>
	<td>
		<p align="center">
			 Понедельник
		</p>
	</td>
	<td>
		<p>
			 9.00 - 12.00,&nbsp; 14.00 - 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Вторник
		</p>
	</td>
	<td>
		<p>
			 9.00 - 12.00,&nbsp; 14.00 - 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Среда
		</p>
	</td>
	<td>
		<p align="center">
		</p>
		<p align="center">
			 Обработка документов:
		</p>
		<p align="center">
			 В этот день тестирование&nbsp;НЕ&nbsp;проводится
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Четверг
		</p>
	</td>
	<td>
		<p>
			 9.00 - 12.00,&nbsp; 14.00 - 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 Пятница
		</p>
	</td>
	<td>
		<p>
			 9.00 - 12.00,&nbsp; 14.00 - 17.00
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
</p>
<ul>
	<li>в случае если специалист сдал тестовый контроль знаний после цикла повышения квалификации или профессиональной переподготовки, необходимо предоставить результат тестирования вместе с документами на аттестацию. Результат тестирования действителен в течение 12 месяцев;</li>
	<li>тестирование предусматривает выполнение тестовых заданий соответствующих специальности на компьютере с использованием мыши;</li>
	<li>письменной и устной сдачи теста не предусмотрено;</li>
	<li>время проведения компьютерного тестирования устанавливается из расчета 1 час на 100 вопросов, по 1 попытке для ответа на каждый вопрос;</li>
	<li>на каждый вопрос теста может быть как один, так и несколько вариантов ответов;</li>
	<li>с положительного результата тестирования пересдача&nbsp; не допустима;</li>
	<li>в случае результата тестирования 69% и менее правильных ответов на тестовые задания специалист проходит повторное тестирование однократно в течение 5 рабочих дней от даты первого тестирования;</li>
	<li>в случае результата тестирования 69% и менее правильных ответов на тестовые задания после двух попыток специалисту предоставляется третья попытка после дополнительной подготовки через 14 календарных дней от даты последнего тестирования.</li>
</ul>
<p>
	 N.B.!&nbsp;Неявка специалиста для прохождения тестового контроля знаний является основанием для принятия решения об отказе в присвоении специалисту квалификационной категории.
</p>
<p align="center">
</p>
<p align="center">
 <span style="color: #000000;">Этап 3: «Рецензирование»</span>
</p>
<p>
	 Не позднее тридцати календарных дней со дня регистрации документов Экспертной группой проводится их рассмотрение, утверждается заключение на отчет.
</p>
<p>
	 Заключение на отчет должно содержать оценку теоретических знаний и практических навыков специалиста, необходимых для присвоения ему заявляемой квалификационной категории, включая:
</p>
<ul>
	<li>владение современными методами диагностики и лечения;</li>
	<li>участие в работе научного общества и профессиональной ассоциации;</li>
	<li>наличие публикаций.</li>
</ul>
<p>
	 N.B.!&nbsp;Наличие в заключении на отчет отрицательной оценки теоретических знаний или практических навыков специалиста, необходимых для получения заявляемой им квалификационной категории, является основанием для принятия решения Экспертной группой об отказе в присвоении специалисту квалификационной категории.
</p>
<p align="center">
</p>
<p align="center">
 <span style="color: #000000;">Этап 4: «Собеседование и принятие решения»</span>
</p>
<p>
	 В течение 70 дней&nbsp;от даты регистрации документов специалист&nbsp;обязан пройти собеседование&nbsp;в профильной экспертной группе Аттестационной комиссии.
</p>
<p>
	 Собеседование проводится членами Экспертной группы по теоретическим и практическим вопросам профессиональной деятельности специалиста при условии успешного прохождения им тестового контроля знаний.
</p>
<p>
	 По результатам квалификационного экзамена Экспертная группа принимает решение о присвоении или об отказе в присвоении специалисту квалификационной категории.
</p>
<p>
	 Решение Экспертной группы принимается открытым голосованием простым большинством голосов присутствующих на заседании членов Экспертной группы. В случае равенства голосов голос председательствующего на заседании Экспертной группы является решающим.
</p>
<p>
	 О точной дате и месте проведения заседания Аттестационной комиссии специалисту сообщают по сотовому телефону, указанному в аттестационном листе.
</p>
<p align="center">
	 Убедительная просьба не отключать сотовые телефоны и отвечать на входящие вызовы!
</p>
<p>
	 N.B.!&nbsp;Неявка специалиста для прохождения собеседования является основанием для принятия решения об отказе в присвоении специалисту квалификационной категории.
</p>
<p align="center">
</p>
<p align="center">
 <span style="color: #000000;">Этап 5: «Подготовка распорядительного акта министерства»</span>
</p>
<p>
	 Министерство здравоохранения Иркутской области не позднее ста десяти календарных дней со дня регистрации документов издает распорядительный акт о присвоении специалистам, прошедшим аттестацию, квалификационной категории.
</p>
<p>
	 Через 120 дней (4 месяца)&nbsp;со дня регистрации документов специалист может получить документ о присвоении квалификационной категории (ВЫПИСКУ ИЗ РАСПОРЯЖЕНИЯ).
</p>
<p>
	 Специалисты, работающие в медицинских и фармацевтических организациях города Иркутска, Иркутского района, города Шелехова, получают выписку из распоряжения при предъявлении документа удостоверяющего личность по адресу&nbsp;г. Иркутск, ул. Сухэ - Батора 15.&nbsp;в часы работы отдела (КРОРМЕ СРЕДЫ).&nbsp;Выписка из распоряжения специалистов, работающих в иных медицинских и фармацевтических организациях Иркутской области, направляется через организации федеральной почтовой связи заказным письмом на адрес лечебного учреждения, где работает специалист.
</p>
<p>
	 N.B.!&nbsp;Специалисты, подавшие документы в Аттестационную комиссию министерства здравоохранения Иркутской области&nbsp;после 4 августа 2013 года,&nbsp;могут претендовать на присвоение более высокой квалификационной категории не ранее чем&nbsp;через три года&nbsp;со дня издания распорядительного акта о присвоении квалификационной категории. Специалисты, получившие квалификационную категорию&nbsp;до&nbsp;4 августа 2013 года,&nbsp;могут&nbsp;претендовать на присвоение более высокой квалификационной категории, не ожидая периода трех лет.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>