<h2>#SITE_NAME#</h2>
<p>Основными целями нашего сайта являются: повышение открытости работы Правительства Области, оперативное предоставление наиболее полной информации о принятых нормативных актах и привлечение горожан к активному участию в процессе принятия жизненно важных решений.</p>
<p>Сайт содержит информацию о деятельности постоянных комиссий и отдельных депутатов. На нем представлены официальные документы и наиболее важные решения, принятые Правительством Области. Кроме этого, Вы имеете возможность отправить запрос или обращение к депутату, что позволит нам вместе сделать нашу область еще красивее и уютней.</p>
<p><a href="#SITE_DIR#about/">Подробнее...</a></p>
