<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Социальная защита");
?> <i><a href="#"><b>Раздел &quot;Социальная защита&quot; </b></a> на примере Кировской области.</i>
<br />
 
  <p></p>
 <img width="250" vspace="7" hspace="10" height="183" align="left" src="/region/social/8.jpg" /> 
  <p>На 1 января 2009 года в Кировской области действует <span style="font-weight: bold;">72 государственных учреждения социального обслуживания</span>, включая <span style="font-weight: bold;">15 домов-интернатов</span>, из них 3 дома-интерната для престарелых и инвалидов, 11 &ndash; психоневрологических домов интернатов, 1 &ndash; для умственно отсталых детей; 46 центров социального обслуживания; <span style="font-weight: bold;">11 специализированных учреждений</span>, в том числе: 2 реабилитационных центра для детей и подростков с ограниченными возможностями, 2 социально-реабилитационных центра для несовершеннолетних; <span style="font-weight: bold;">реабилитационный центр для инвалидов молодого возраста</span>, комплексный центр по оказанию помощи лицам без определенного места жительства и занятий, <span style="font-weight: bold;">4 социальных приюта,</span> центр психолого-педагогической помощи населению. 
    <br />
   
    <br />
   Основные направления развития системы социального обслуживания и показатели определены ведомственной целевой программой &laquo;<span style="font-weight: bold;">Деятельность областных государственных учреждений социального обслуживания на 2007-2009 годы</span>&raquo;. 
    <br />
   
    <br />
   Общий объем расходов на обеспечение государственных полномочий по социальному обслуживанию в 2008 году составил 1014,4 млн.рублей. Объем ассигнований на эти цели в <span style="font-weight: bold;">2009 году утвержден в сумме 1063 млн. рублей</span>. 
    <br />
   
    <br />
   Начиная с 2006 года финансирование учреждений социального обслуживания осуществляется в соответствии с перечнем бюджетных услуг, утвержденных Постановлением Правительства Кировской области от 14.03.2005 № 30/41 &laquo;<span style="font-weight: bold;">О мерах по формированию системы управления бюджетными услугами</span>&raquo; (с изменениями, внесенными постановлением Правительства от 21.06.2005 № 36/140, от 16.05.2006 № 59/85), с учетом плановых показателей. 
    <br />
   
    <br />
   Одной из форм обслуживания граждан пожилого возраста и инвалидов является социальное и социально-медицинское обслуживание на дому для пожилых граждан и инвалидов, нуждающихся в посторонней помощи. <span style="font-weight: bold;">Помощь в данных отделениях за 2008 год получили 14008 человек.</span> На 01.01.2009г. на надомном обслуживании состоят 11010 человек, из них социально-медицинские услуги получают 499 человек. В целом по области на 10 тысяч пенсионеров и инвалидов трудоспособного возраста всеми видами надомного обслуживания пользуются в среднем 300 человек. Численность граждан пожилого возраста и инвалидов, состоящих на учете и ожидающих своей очереди для принятия на надомное обслуживание в сравнении с 2007 годом снизилась почти в 2 раза и составляет 326 человек. 
    <br />
   <img width="250" vspace="7" hspace="10" height="183" align="right" src="/region/social/11.jpg" /> 
    <br />
   По-прежнему остается востребованной полустационарная форма обслуживания (отделения дневного пребывания, социально-реабилитационные отделения). При помощи работников этих служб удовлетворяются потребности граждан в общении, проведении досуга, способствуют повышению жизненной активности. <span style="font-weight: bold;">За 2008</span> год отдохнули и <span style="font-weight: bold;">поправили здоровье на базе данных отделений 96439 человек, в том числе 39643 детей;</span> 6174 человека получали горячее питание. 
    <br />
   
    <br />
   Услуги по срочному социальному обслуживанию предоставляются 46 службами. Данная форма обслуживания предназначена для оказания помощи гражданам, попавшим в трудную жизненную ситуацию, посредством предоставления материальной и натуральной помощи, консультативной и иной помощи. З<span style="font-weight: bold;">а 2008 год получили различного рода услуги 282115 человек</span>. В сравнении с предыдущим годом число оказанных услуг увеличилось на 1&#37; и составило 400988, в том числе материальная помощь оказана 7275 гражданам. 
    <br />
   
    <br />
   Стационарное социальное обслуживание граждан пожилого возраста и инвалидов осуществляется в <span style="font-weight: bold;">15 домах-интернатах и 43 геронтологических отделениях центров социального обслуживания</span>. В домах-интернатах сегодня проживает 4075 человек, в геронтологических стационарных отделениях центров - 1026 человек. 
    <br />
   </p>
 
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>