<?
$MESS ['T_INF_CONTENT_EDIT'] = "Изменить содержание информера";
$MESS ['T_INF_FEATURES_EDIT'] = "Изменить свойства информера";
$MESS ['T_INF_DELETE'] = "Удалить информер";
$MESS ['T_INF_NAME'] = "Название: ";
$MESS ['T_INF_DATE'] = "Дата: ";
$MESS ['T_INF_SHOW'] = "Показывать: ";
$MESS ['T_INF_DEL_CONFIRM'] = 'Внимание данный информер будет удален из системы, и больше не будет доступен для использования, если вы хотите просто убрать вывод информера для посетителей, просто отключите опцию "показывать" в свойствах информера';
?>