<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Контакты");
?>
<blockquote><b>Публикуется</b>: Наименование и структура государственного органа, органа местного самоуправления, почтовый адрес, адрес электронной почты (при наличии), номера телефонов справочных служб государственного органа, органа местного самоуправления</blockquote>
 
<br />
 
    <table class="table table-responsive table-bordered">
    <tbody> 
      <tr><th>Наименование учреждения</th><th>Адрес</th><th>Номер телефона</th></tr>
     
      <tr><td>Прокуратура Кировской области 
          <br />
         </td><td>610000, г. Киров 
          <br />
         ул. Володарского, 98</td><td>(8332) 64-87-32</td></tr>
     
      <tr><td> 
          <p>Камская прокуратура по надзору за соблюдением законов в исправительных учреждениях</p>
         </td><td> 
          <p>612815, п. Лесной Верхнекамского района, ул. Мопра, 42 </p>
         </td><td><span class="black">(83339) 3-23-21</span></td></tr>
     
      <tr><td> 
          <p>Кировская прокуратура по надзору за соблюдением законов в исправительных учреждениях</p>
         </td><td>610035, г. Киров, ул. Воровского, 60 
          <br />
         прокурор </td><td><span class="black">(8332) 63-55-57</span></td></tr>
     
      <tr><td> 
          <p>Кировская прокуратура по надзору за исполнением законов на особо режимных объектах</p>
         </td><td>610020, г. Киров, ул. Ст. Халтурина, 40  </td><td><span class="black">(8332) 38-15-69</span></td></tr>
     </tbody>
   </table>

<br />
На основе информации с сайта <a href="#" >прокуратуры Кировской области</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>