<?
$MESS["OPINIONS_NAME"] = "Р’Р°С€Рµ РёРјСЏ";
$MESS["OPINIONS_EMAIL"] = "Р’Р°С€ E-Mail";
$MESS["F_CAPTCHA_TITLE"] = "Р—Р°С‰РёС‚Р° РѕС‚ Р°РІС‚РѕРјР°С‚РёС‡РµСЃРєРёС… СЃРѕРѕР±С‰РµРЅРёР№";
$MESS["F_CAPTCHA_PROMT"] = "РЎРёРјРІРѕР»С‹ РЅР° РєР°СЂС‚РёРЅРєРµ";
$MESS["JQOUTE_AUTHOR_WRITES"] = "РїРёС€РµС‚";
$MESS["JERROR_NO_TOPIC_NAME"] = "Р’С‹ РґРѕР»Р¶РЅС‹ РІРІРµСЃС‚Рё РЅР°Р·РІР°РЅРёРµ С‚РµРјС‹. ";
$MESS["JERROR_NO_MESSAGE"] = "Р’С‹ РґРѕР»Р¶РЅС‹ РІРІРµСЃС‚Рё СЃРѕРѕР±С‰РµРЅРёРµ. ";
$MESS["JERROR_MAX_LEN"] = "РњР°РєСЃРёРјР°Р»СЊРЅР°СЏ РґР»РёРЅР° СЃРѕРѕР±С‰РµРЅРёСЏ #MAX_LENGTH# СЃРёРјРІРѕР»РѕРІ. Р’СЃРµРіРѕ СЃРёРјРІРѕР»РѕРІ: #LENGTH#.";
$MESS["ADD_COMMENT"] = "Р”РѕР±Р°РІРёС‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёР№";
$MESS["ADD_COMMENT_TITLE"] = "Р”РѕР±Р°РІРёС‚СЊ РєРѕРјРјРµРЅС‚Р°СЂРёР№ (Ctrl + Enter)";
$MESS["MORE_COMMENTS"] = "РџРѕРєР°Р·Р°С‚СЊ РїСЂРµРґС‹РґСѓС‰РёРµ РєРѕРјРјРµРЅС‚Р°СЂРёРё";
$MESS["COMMENTS_N_FROM_M"] = "#N# РёР· #M#";
?>