<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Энергетический аудит промышленных предприятий, котельных и административных зданий");
?>
<p>Компания проводит энергетический аудит промышленных предприятий, котельных и административных зданий, который  позволяет:</p>

<ul>
  <li>выявить нерациональные потери топливно-энергетических ресурсов; </li>

  <li>разработать мероприятия по экономии энергоресурсов; </li>

  <li>определить экономическую эффективность энергосберегающих мероприятий.</li>
</ul>
 Результаты проведенных обследований <a href="#">здесь</a>.
<br />

<h3>
  <br />
</h3>

<h3>Дополнительно:</h3>
 
<ul>
  <li>Определение фактических графиков энергопотребления, нагрузок и параметров работы оборудования: 
    <ul>
      <li>для правильного подбора оборудования (теплосчетчик, насос, частотный привод, силовые конденсаторы, др.);</li>
    
      <li>определения фактического КПД котлов при утверждении тарифа;</li>
    
      <li>разработки энергосберегающих мероприятий и расчета их эффективности;</li>
    
      <li>проверки правильности расчетов с энергоснабжающей организацией;</li>
    
      <li>обоснования утверждаемых тарифов на отпуск тепловой энергии.</li>
    </ul>
  </li>

  <li>Пусковые и режимно-наладочные испытания паровых и водогрейных котлов.</li>

  <li>Проектирование объектов тепло- и водоснабжения.</li>

  <li>Наладка и испытания тепловых сетей.</li>

  <li>Наладка систем автоматики и защиты газоиспользующего оборудования.</li>

  <li>Наладка водно-химического режима котлов и химводоподготовки котельных.</li>

  <li>Разработка энергетических паспортов и консультации по их заполнению.</li>

  <li>Техническая помощь в заключении договоров.</li>

  <li>Обучение персонала, консультации по вопросам энергосбережения.</li>
</ul>
 Качественное выполнение работ обеспечивает, в том числе, <a href="#">приборная база</a> &laquo;Агентства энергосбережения&raquo;.
<br />
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>